<?php
/*
Template Name: Контекст аудит
*/
get_header();
?>
<section class="usluga__banner" style="background-image:url('<?php the_field('banner_pc');?>');">
    <div class="container breadcrumbs__block">
        <div class="row">
            <div class="col-sm-12">
            <?php if ( function_exists( 'dimox_breadcrumbs' ) ) dimox_breadcrumbs(); ?>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h1><?php the_field('title_banner');?> <?php echo do_shortcode('[city_padej1]')?></h1>
                <span class="subtitle__context">в Яндекс.Директ и Google Ads</span>
                <p><?php the_field('text_banner');?></p>
                <a href="javascript:;" class="button button--icon" data-stc-modal="#feedback-stc">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    Обсудить проект
                </a>
            </div>
        </div>
    </div>
</section>
<section class="cases__section">
              <div class="container">
                  <div class="row">
                      <div class="col-sm-12">
                          <h2>К каким результатам может <br>
привести <span>контекстная реклама?</span></h2>
                      </div>
                      <?php
                  // задаем нужные нам критерии выборки данных из БД

$args = array(
	'posts_per_page' => 10,
    'cat'=> 23
);
$query = new WP_Query( $args ); 
?>
<?php if ( $query->have_posts() ) : ?>

<!-- пагинация -->

<!-- цикл -->
<?php while ( $query->have_posts() ) : $query->the_post();
				$main_metki = get_field('main_metki',get_the_ID());
				if( $main_metki ){
					$short = '';
					foreach( $main_metki as $tagId ){
						$tag = get_term_by( 'id', $tagId, 'post_tag' );
						$short .= $tag->name . ' ';
					}
				}?>

<div class="col-sm-6">
                            <a <?php if(get_field('kontent')):?>href="<?php the_permalink();?>"<?php endif;?> class="cases__section-card">
                                <div class="cases__section-card__header">
                                    <div class="cases__section-card__header-logo">
                                        <img src="<?php the_field('logotip',get_the_ID());?>" alt="<?php the_title(); ?>">
                                    </div>
                                    <div>
                                        <span class="cases__section-card__header-name"><?php the_title(); ?></span>
                                        <span class="cases__section-card__header-short"><?php echo $short; ?></span>
                                    </div>
                                </div>
                                <div class="cases__section-card__body">
                                    <?php the_field('kratkoe_opisanie',get_the_ID());?>
                                </div>
                                <img src="<?php echo get_the_post_thumbnail_url();?>" class="cases__section-card-img" alt="">
                            </a>
                        </div>



<?php endwhile; ?>
<!-- конец цикла -->

<!-- пагинация -->

<?php wp_reset_postdata(); ?>

<?php else : ?>
<p><?php esc_html_e( 'Нет постов по вашим критериям.' ); ?></p>
<?php endif; ?>
                      <div class="col-sm-12 d-flex flex-md-row flex-column align-items-center justify-content-center gap-3">
                          <div class="d-none d-md-block position-relative">
                              <svg class="svg_cases-form" width="58" height="49" viewBox="0 0 58 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <path d="M0.827391 1.00003C0.827391 48.5 56.4062 42.7666 56.4062 42.7666" stroke="#7F6CE0" stroke-linecap="round" stroke-dasharray="2 5"/>
                                  <path d="M43.7366 48L56.7662 43.0207L49.7232 37.0588" stroke="#7F6CE0" stroke-linecap="round"/>
                              </svg>
                          </div>
                          <a href="javascript:;" class="button button--icon" data-stc-modal="#feedback-stc">Хочу так же!</a>
                          <a href="/projects/" class="btn btn__cases btn__cases-link">Больше кейсов</a>
                      </div>
                  </div>
              </div>
          </section>
<section class="section__wrap crm__page context__page-rows">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Когда требуется аудит рекламных кампаний</h2>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-sm-9 left-seo" >
                <h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>Неокупаемость рекламы</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">Рекламная кампания работает в ноль или в минус. Тщательный анализ вопроса помогает выяснить, в чем причина убытков. Например, неверно подобранная аудитория, неправильные ключевые запросы, непривлекательно составленное предложение. Чтобы не уходить в минус, проводить анализ следует перед первым запуском рекламы.<br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>Неграмотный маркетинг</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399"> Крупные организации содержат большой штат маркетологов, среди которых часто наблюдается несогласованность. Аналогичная ситуация возникает, когда фирма заказывает услугу у фрилансеров. Анализ контекстной рекламы помогает выработать эффективную стратегию управления.<br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>Запущенная рекламная кампания могла бы приносить больше доходов </h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">Если РК работает достаточно хорошо, то сначала рекомендуется сделать полноценный аудит сайта, особенно, если это интернет-магазин. Иначе вместо прироста продаж получится падение конверсии.<br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>Запуск контекстной рекламы</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">Владелец сайта хочет заказать контекстную рекламу у стороннего специалиста, но не понимает принцип ее работы, испытывает сложности с формулировкой задачей. Здесь анализ нужен для сбора информации об организации, продукте, целевой аудитории, бизнес-процессах. На основе этого составляется ТЗ для специалистов по контекстной рекламе.<br></span><br><br>
				</div>
			</div>
	
    
        </div>
	</div>
	</section>
<section class="section__wrap grayback pb-1 pb-sm-5" style="background-color:white">
	<div class="container">
		<div class="row">
		
		
		<div class="col-sm-12" style="text-align: center;">
                <h2>Что будет по результатам аудита</h2>
            </div>
		<div class="col-sm-4">
           
                
					

                    <span class="seo__banner1-title" style="color: black;  font-size:20px">
                    <span style="font-size:24px">01</span> Оценка эффективности рекламы
                </span>
                    <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">В результате вы получите оценку рекламы и список мероприятий по ее оптимизации. Физически это отчетный документ с подробно изложенными замечаниями от аудиторов. Если у вас появятся вопросы, то назначается встреча и специалисты подробно разъясняют основные моменты. 
                    </span>
                
            </div>
			
			<div class="col-sm-4">
           
                
					

<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">02</span> Оптимизация расходов
                </span>
                    
                  <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
            Покажем, как можно оптимизировать расходы на маркетинг. Вскрываются все проблемы, обнаруживается, по каким пунктам возникает перерасход. Аудиторы анализируют, как устранить убытки без вреда для конверсии и продаж. Стандартный кейс: в кабинете Яндекс.Директа есть ключи, по которым объявление показывается нецелевой аудитории. Достаточно указать их в стоп-словах, чтобы сократить стоимость клика.

                    </span>
                
            </div>
			<div class="col-sm-4">
           
<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">03</span> Рекомендации по увеличению охвата
                </span>

                    
                  <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
              Вы узнаете, как увеличить количество переходов по объявлению. Для того анализируются видео, фото, тексты, ставки, источники трафика. Зная показатели каждого пункта, вы можете составить свою стратегию увеличения трафика, конверсии и, соответственно, продаж.
                    </span>
               
            </div>
			<div class="col-sm-4" style="margin-top: 20px;">
           
             
					



<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">04</span> Рекомендации по повышению конверсии
                </span>


                    
                    <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
           Часто число посетителей сайта, нажавших на объявление, не соответствует числу пользователей, совершивших целевое действие (подписку, покупку). Для решения данного кейса анализируется не только РК, но и страницы ресурса. Так вы сможете понять, что изменить на сайте, чтобы увеличить продажи.

                    </span>
                
            </div>

		</div>
	</div>
</section>
<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Что хорошего в <span>работе с нами?</span></h2>
            </div>
            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M54.9997 39.3333H53.333V21C53.333 20.558 53.1574 20.134 52.8449 19.8215C52.5323 19.5089 52.1084 19.3333 51.6663 19.3333H28.333C27.891 19.3333 27.4671 19.5089 27.1545 19.8215C26.8419 20.134 26.6663 20.558 26.6663 21V39.3333H24.9997C24.5576 39.3333 24.1337 39.5089 23.8212 39.8215C23.5086 40.134 23.333 40.558 23.333 41C23.333 41.442 23.5086 41.8659 23.8212 42.1785C24.1337 42.4911 24.5576 42.6666 24.9997 42.6666H38.333V44.5833L30.7497 49.5833C30.4386 49.7759 30.1995 50.0655 30.0693 50.4074C29.9391 50.7494 29.9251 51.1247 30.0293 51.4754C30.1336 51.8261 30.3504 52.1328 30.6462 52.3481C30.9421 52.5634 31.3006 52.6753 31.6663 52.6666C31.994 52.6704 32.3146 52.5713 32.583 52.3833L38.333 48.5833V51C38.333 51.442 38.5086 51.8659 38.8212 52.1785C39.1337 52.4911 39.5576 52.6666 39.9997 52.6666C40.4417 52.6666 40.8656 52.4911 41.1782 52.1785C41.4907 51.8659 41.6663 51.442 41.6663 51V48.5833L47.4163 52.3833C47.6847 52.5713 48.0053 52.6704 48.333 52.6666C48.6891 52.6639 49.0349 52.5472 49.3198 52.3336C49.6048 52.12 49.8138 51.8208 49.9163 51.4797C50.0188 51.1387 50.0093 50.7738 49.8894 50.4386C49.7694 50.1033 49.5452 49.8152 49.2497 49.6166L41.6663 44.6166V42.6666H54.9997C55.4417 42.6666 55.8656 42.4911 56.1782 42.1785C56.4907 41.8659 56.6663 41.442 56.6663 41C56.6663 40.558 56.4907 40.134 56.1782 39.8215C55.8656 39.5089 55.4417 39.3333 54.9997 39.3333ZM49.9997 39.3333H29.9997V22.6666H49.9997V39.3333ZM34.9997 36C35.2742 35.9986 35.5441 35.9294 35.7854 35.7985C36.0268 35.6677 36.232 35.4792 36.383 35.25L38.5997 31.9166L40.483 33.8166C40.6579 33.9926 40.8698 34.1273 41.1034 34.2109C41.3369 34.2945 41.5862 34.325 41.833 34.3C42.0787 34.273 42.3154 34.1917 42.5258 34.062C42.7362 33.9323 42.9152 33.7574 43.0497 33.55L46.383 28.55C46.5793 28.184 46.6319 27.758 46.5305 27.3553C46.4292 26.9526 46.1811 26.6022 45.8349 26.3728C45.4888 26.1434 45.0694 26.0516 44.6591 26.1151C44.2487 26.1787 43.8768 26.3932 43.6163 26.7166L41.3997 30.05L39.5163 28.15C39.3415 27.974 39.1295 27.8393 38.896 27.7557C38.6624 27.6721 38.4132 27.6417 38.1663 27.6666C37.9206 27.6936 37.684 27.7749 37.4735 27.9046C37.2631 28.0343 37.0842 28.2092 36.9497 28.4166L33.6163 33.4166C33.3751 33.7841 33.2888 34.2319 33.3762 34.6627C33.4636 35.0935 33.7177 35.4723 34.083 35.7166C34.3514 35.9046 34.672 36.0037 34.9997 36Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Сначала стратегия, <br>потом маневры
                    </span>
                    <span class="advantage__text">
                    Разрабатываем стратегию по контекстной<br> рекламе и работаем по ней
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M52.3498 37.6666C51.9831 37.6666 51.5998 37.55 51.2331 37.4666C50.4912 37.3007 49.7617 37.0836 49.0498 36.8166C48.2766 36.5354 47.4267 36.55 46.6636 36.8577C45.9006 37.1653 45.2783 37.7444 44.9165 38.4833L44.5498 39.25C42.9312 38.332 41.4358 37.2119 40.0998 35.9166C38.8046 34.5806 37.6845 33.0853 36.7665 31.4666L37.5331 31.1166C38.2721 30.7548 38.8511 30.1325 39.1588 29.3695C39.4665 28.6064 39.4811 27.7565 39.1998 26.9833C38.9351 26.265 38.718 25.5301 38.5498 24.7833C38.4665 24.4166 38.3998 24.0333 38.3498 23.6666C38.1474 22.4927 37.5325 21.4295 36.6158 20.6687C35.6992 19.9079 34.541 19.4993 33.3498 19.5166H28.3331C27.6285 19.5157 26.9317 19.6637 26.2883 19.951C25.6449 20.2382 25.0695 20.6581 24.5998 21.1833C24.1203 21.7227 23.7633 22.3596 23.5533 23.05C23.3433 23.7405 23.2852 24.4683 23.3831 25.1833C24.2891 32.1202 27.4585 38.5644 32.3998 43.5166C37.352 48.458 43.7962 51.6273 50.7331 52.5333C50.9495 52.5498 51.1668 52.5498 51.3831 52.5333C52.6122 52.5351 53.7988 52.0842 54.7165 51.2666C55.2416 50.7969 55.6616 50.2215 55.9488 49.5781C56.2361 48.9347 56.3841 48.2379 56.3831 47.5333V42.5333C56.3741 41.3817 55.9679 40.2685 55.233 39.3818C54.4982 38.4951 53.4797 37.8893 52.3498 37.6666ZM53.1665 47.6666C53.1659 47.8992 53.1167 48.1291 53.022 48.3415C52.9273 48.5539 52.7891 48.7442 52.6165 48.9C52.4338 49.0664 52.2164 49.1901 51.98 49.2622C51.7437 49.3343 51.4942 49.3529 51.2498 49.3166C45.0303 48.5044 39.2502 45.67 34.7998 41.25C30.3456 36.7958 27.4865 30.9956 26.6665 24.75C26.6303 24.5055 26.6489 24.2561 26.7209 24.0197C26.793 23.7834 26.9167 23.566 27.0831 23.3833C27.2408 23.2086 27.4338 23.0692 27.6492 22.9744C27.8647 22.8796 28.0978 22.8315 28.3331 22.8333H33.3331C33.7184 22.8239 34.095 22.9483 34.3989 23.1853C34.7028 23.4223 34.9151 23.7573 34.9998 24.1333C34.9998 24.5833 35.1498 25.05 35.2498 25.5C35.4424 26.3731 35.6987 27.2309 36.0165 28.0666L33.6831 29.1666C33.2821 29.3508 32.9704 29.6864 32.8165 30.1C32.6498 30.5057 32.6498 30.9609 32.8165 31.3666C35.2151 36.5046 39.3452 40.6346 44.4831 43.0333C44.8889 43.2 45.344 43.2 45.7498 43.0333C46.1634 42.8794 46.499 42.5677 46.6831 42.1666L47.7331 39.8333C48.593 40.1468 49.4727 40.403 50.3665 40.6C50.7998 40.7 51.2665 40.7833 51.7165 40.85C52.0924 40.9346 52.4274 41.147 52.6645 41.4509C52.9015 41.7547 53.0259 42.1314 53.0165 42.5166L53.1665 47.6666ZM43.3331 19.3333C42.9498 19.3333 42.5498 19.3333 42.1665 19.3333C41.7244 19.3709 41.3154 19.5825 41.0294 19.9216C40.7435 20.2608 40.6039 20.6996 40.6415 21.1416C40.679 21.5837 40.8907 21.9927 41.2298 22.2787C41.5689 22.5647 42.0078 22.7042 42.4498 22.6666H43.3331C45.9853 22.6666 48.5288 23.7202 50.4042 25.5956C52.2796 27.4709 53.3331 30.0145 53.3331 32.6666C53.3331 32.9666 53.3331 33.25 53.3331 33.55C53.2962 33.9897 53.4351 34.4261 53.7194 34.7635C54.0037 35.1009 54.4102 35.3118 54.8498 35.35H54.9831C55.4004 35.3517 55.803 35.1968 56.1116 34.916C56.4202 34.6352 56.6123 34.2488 56.6498 33.8333C56.6498 33.45 56.6498 33.05 56.6498 32.6666C56.6498 29.1333 55.2473 25.7444 52.7505 23.2444C50.2536 20.7444 46.8665 19.3377 43.3331 19.3333V19.3333ZM46.6665 32.6666C46.6665 33.1087 46.8421 33.5326 47.1546 33.8452C47.4672 34.1577 47.8911 34.3333 48.3331 34.3333C48.7752 34.3333 49.1991 34.1577 49.5116 33.8452C49.8242 33.5326 49.9998 33.1087 49.9998 32.6666C49.9998 30.8985 49.2974 29.2028 48.0472 27.9526C46.7969 26.7024 45.1012 26 43.3331 26C42.8911 26 42.4672 26.1756 42.1546 26.4881C41.8421 26.8007 41.6665 27.2246 41.6665 27.6666C41.6665 28.1087 41.8421 28.5326 42.1546 28.8452C42.4672 29.1577 42.8911 29.3333 43.3331 29.3333C44.2172 29.3333 45.065 29.6845 45.6902 30.3096C46.3153 30.9347 46.6665 31.7826 46.6665 32.6666Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Ставка на звонки и заявки, <br>а не на количество кликов
                    </span>
                    <span class="advantage__text">
                    Приводим посетителей, которые остаят заявки<br> и станут покупателями
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M51.6663 29.3333H49.9997V24.3333C49.9997 23.0072 49.4729 21.7355 48.5352 20.7978C47.5975 19.8601 46.3258 19.3333 44.9997 19.3333H28.333C27.0069 19.3333 25.7352 19.8601 24.7975 20.7978C23.8598 21.7355 23.333 23.0072 23.333 24.3333V44.3333C23.3347 44.6624 23.4337 44.9835 23.6175 45.2564C23.8014 45.5293 24.062 45.7416 24.3663 45.8666C24.5641 45.9599 24.781 46.0056 24.9997 46C25.219 46.0012 25.4365 45.9592 25.6395 45.8763C25.8426 45.7933 26.0273 45.6711 26.183 45.5166L30.8663 40.8166H33.333V43.2166C33.333 44.5427 33.8598 45.8145 34.7975 46.7522C35.7352 47.6899 37.0069 48.2166 38.333 48.2166H49.8663L53.8163 52.1833C53.9721 52.3378 54.1568 52.46 54.3598 52.5429C54.5629 52.6259 54.7803 52.6679 54.9997 52.6666C55.2183 52.6723 55.4352 52.6266 55.633 52.5333C55.9374 52.4083 56.1979 52.1959 56.3818 51.9231C56.5657 51.6502 56.6647 51.329 56.6663 51V34.3333C56.6663 33.0072 56.1396 31.7355 55.2019 30.7978C54.2642 29.8601 52.9924 29.3333 51.6663 29.3333ZM33.333 34.3333V37.4833H30.183C29.9637 37.482 29.7462 37.5241 29.5432 37.607C29.3401 37.69 29.1554 37.8122 28.9997 37.9666L26.6663 40.3166V24.3333C26.6663 23.8913 26.8419 23.4674 27.1545 23.1548C27.4671 22.8422 27.891 22.6666 28.333 22.6666H44.9997C45.4417 22.6666 45.8656 22.8422 46.1782 23.1548C46.4907 23.4674 46.6663 23.8913 46.6663 24.3333V29.3333H38.333C37.0069 29.3333 35.7352 29.8601 34.7975 30.7978C33.8598 31.7355 33.333 33.0072 33.333 34.3333ZM53.333 46.9833L51.6663 45.3166C51.512 45.1592 51.3279 45.0339 51.1248 44.9481C50.9217 44.8622 50.7035 44.8176 50.483 44.8166H38.333C37.891 44.8166 37.4671 44.6411 37.1545 44.3285C36.8419 44.0159 36.6663 43.592 36.6663 43.15V34.3333C36.6663 33.8913 36.8419 33.4674 37.1545 33.1548C37.4671 32.8422 37.891 32.6666 38.333 32.6666H51.6663C52.1084 32.6666 52.5323 32.8422 52.8449 33.1548C53.1574 33.4674 53.333 33.8913 53.333 34.3333V46.9833Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Честность и долгосрочные отношения<br> с клиентами
                    </span>
                    <span class="advantage__text">
                    Берём проекты в работу, только когда на<br> 100% уверены в результате
                    </span>
                </div>
            </div>



            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M51.6663 26H46.6663V24.3333C46.6663 23.4493 46.3152 22.6014 45.69 21.9763C45.0649 21.3512 44.2171 21 43.333 21H36.6663C35.7823 21 34.9344 21.3512 34.3093 21.9763C33.6842 22.6014 33.333 23.4493 33.333 24.3333V26H28.333C27.0069 26 25.7352 26.5268 24.7975 27.4645C23.8598 28.4021 23.333 29.6739 23.333 31V46C23.333 47.3261 23.8598 48.5979 24.7975 49.5355C25.7352 50.4732 27.0069 51 28.333 51H51.6663C52.9924 51 54.2642 50.4732 55.2019 49.5355C56.1396 48.5979 56.6663 47.3261 56.6663 46V31C56.6663 29.6739 56.1396 28.4021 55.2019 27.4645C54.2642 26.5268 52.9924 26 51.6663 26ZM36.6663 24.3333H43.333V26H36.6663V24.3333ZM53.333 46C53.333 46.442 53.1574 46.866 52.8449 47.1785C52.5323 47.4911 52.1084 47.6667 51.6663 47.6667H28.333C27.891 47.6667 27.4671 47.4911 27.1545 47.1785C26.8419 46.866 26.6663 46.442 26.6663 46V36.65L34.4663 39.3333C34.6433 39.3573 34.8227 39.3573 34.9997 39.3333H44.9997C45.1804 39.33 45.3599 39.302 45.533 39.25L53.333 36.65V46ZM53.333 33.1333L44.733 36H35.2663L26.6663 33.1333V31C26.6663 30.558 26.8419 30.134 27.1545 29.8215C27.4671 29.5089 27.891 29.3333 28.333 29.3333H51.6663C52.1084 29.3333 52.5323 29.5089 52.8449 29.8215C53.1574 30.134 53.333 30.558 53.333 31V33.1333Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Занимаемся контекстной<br> рекламой с 2011 г.
                    </span>
                    <span class="advantage__text">
                    Накоплен огромный опыт. Постоянно следим<br> за трендами и внедряем их в работу
                    </span>
                </div>
            </div>

            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M31.6667 42.6667C32.3297 42.6667 32.9656 42.4033 33.4344 41.9345C33.9033 41.4656 34.1667 40.8298 34.1667 40.1667C34.1748 40.0836 34.1748 39.9998 34.1667 39.9167L38.8167 35.2667H39.2H39.5833L42.2667 37.95C42.2667 37.95 42.2667 38.0334 42.2667 38.0834C42.2667 38.7464 42.5301 39.3823 42.9989 39.8511C43.4677 40.32 44.1036 40.5834 44.7667 40.5834C45.4297 40.5834 46.0656 40.32 46.5344 39.8511C47.0033 39.3823 47.2667 38.7464 47.2667 38.0834V37.95L53.3333 31.8334C53.8278 31.8334 54.3111 31.6868 54.7223 31.412C55.1334 31.1373 55.4538 30.7469 55.643 30.2901C55.8322 29.8333 55.8818 29.3306 55.7853 28.8456C55.6888 28.3607 55.4507 27.9152 55.1011 27.5656C54.7515 27.216 54.306 26.9779 53.8211 26.8814C53.3361 26.7849 52.8334 26.8345 52.3766 27.0237C51.9198 27.2129 51.5294 27.5333 51.2547 27.9444C50.98 28.3556 50.8333 28.8389 50.8333 29.3334C50.8252 29.4165 50.8252 29.5002 50.8333 29.5834L44.8167 35.6H44.55L41.6667 32.6667C41.6667 32.0037 41.4033 31.3678 40.9344 30.8989C40.4656 30.4301 39.8297 30.1667 39.1667 30.1667C38.5036 30.1667 37.8677 30.4301 37.3989 30.8989C36.9301 31.3678 36.6667 32.0037 36.6667 32.6667L31.6667 37.6667C31.0036 37.6667 30.3677 37.9301 29.8989 38.3989C29.4301 38.8678 29.1667 39.5037 29.1667 40.1667C29.1667 40.8298 29.4301 41.4656 29.8989 41.9345C30.3677 42.4033 31.0036 42.6667 31.6667 42.6667ZM54.1667 49.3334H25.8333V21C25.8333 20.558 25.6577 20.1341 25.3452 19.8215C25.0326 19.509 24.6087 19.3334 24.1667 19.3334C23.7246 19.3334 23.3007 19.509 22.9882 19.8215C22.6756 20.1341 22.5 20.558 22.5 21V51C22.5 51.4421 22.6756 51.866 22.9882 52.1786C23.3007 52.4911 23.7246 52.6667 24.1667 52.6667H54.1667C54.6087 52.6667 55.0326 52.4911 55.3452 52.1786C55.6577 51.866 55.8333 51.4421 55.8333 51C55.8333 50.558 55.6577 50.1341 55.3452 49.8215C55.0326 49.509 54.6087 49.3334 54.1667 49.3334Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Ежемесячная отчетность<br> по лидам и продажам
                    </span>
                    <span class="advantage__text">
                    А также по выполненным работам, позициям<br> сайта и трафику
                    </span>
                </div>
            </div>

            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M51.6663 19.3334H28.333C27.0069 19.3334 25.7352 19.8602 24.7975 20.7978C23.8598 21.7355 23.333 23.0073 23.333 24.3334V26.2834C23.3328 26.9716 23.4746 27.6525 23.7497 28.2834V28.3834C23.9851 28.9183 24.3187 29.4045 24.733 29.8167L34.9997 40.0167V51C34.9991 51.2833 35.0707 51.562 35.2078 51.8099C35.3449 52.0577 35.5428 52.2666 35.783 52.4167C36.0482 52.5811 36.3543 52.6677 36.6663 52.6667C36.9272 52.6651 37.1841 52.6023 37.4163 52.4834L44.083 49.15C44.3579 49.0115 44.589 48.7996 44.7508 48.5378C44.9126 48.276 44.9987 47.9745 44.9997 47.6667V40.0167L55.1997 29.8167C55.614 29.4045 55.9475 28.9183 56.183 28.3834V28.2834C56.481 27.6574 56.6456 26.9763 56.6663 26.2834V24.3334C56.6663 23.0073 56.1396 21.7355 55.2019 20.7978C54.2642 19.8602 52.9924 19.3334 51.6663 19.3334ZM42.1497 38.15C41.9952 38.3058 41.873 38.4905 41.7901 38.6935C41.7071 38.8966 41.6651 39.114 41.6663 39.3334V46.6334L38.333 48.3V39.3334C38.3343 39.114 38.2922 38.8966 38.2093 38.6935C38.1264 38.4905 38.0041 38.3058 37.8497 38.15L29.0163 29.3334H50.983L42.1497 38.15ZM53.333 26H26.6663V24.3334C26.6663 23.8913 26.8419 23.4674 27.1545 23.1549C27.4671 22.8423 27.891 22.6667 28.333 22.6667H51.6663C52.1084 22.6667 52.5323 22.8423 52.8449 23.1549C53.1574 23.4674 53.333 23.8913 53.333 24.3334V26Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Профессиональная настройка без<br> «экспериментов» над бизнесом
                    </span>
                    <span class="advantage__text">
                    Все наши специалисты сертифицированы<br> Яндексом и Google 
                    </span>
                </div>
            </div>
            <div class="col-sm-12 mt-4 mb-5 d-flex flex-lg-row flex-column align-items-center justify-content-center justify-content-lg-start gap-4">
                <a href="javascript:;" class="button button--icon mb-4 mb-sm-0" data-stc-modal="#feedback-stc">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    Ок, давайте попробуем!
                </a>
                <span class="poprobuem__text">
                    В некоторых нишах конверсия сайта<br>
                    в обращение с рекламы достигала 14% <img src="/wp-content/uploads/2022/03/image-59.png" alt="конверсия сайта">
                </span>
            </div>
        </div>
    </div>
</section>


<section class="slider__wrap">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Как проходит аудит?</h2>
            </div>
            <div class="col-sm-12">
            <ul class="nav nav-pills mb-3" id="pills-tab" data-total="6" role="tablist">
                <span class="line" data-percent="1"></span>
                <li class="nav-item" role="presentation">
                    <button data-id="1" class="nav-link active" id="pills-1-tab" data-bs-toggle="pill" data-bs-target="#pills-1" type="button" role="tab" aria-controls="pills-1" aria-selected="true">
                        <span class="number__slide">1</span>
                        <span class="text__slide">
                        Погружение в<br>ваш бизнес
                        </span>
                    </button>
                </li>
                <li class="nav-item" role="presentation">
                    <button data-id="2" class="nav-link" id="pills-2-tab" data-bs-toggle="pill" data-bs-target="#pills-2" type="button" role="tab" aria-controls="pills-2" aria-selected="false">
                    <span class="number__slide">2</span>
                        <span class="text__slide">
                        Анализ <br>конкурентов
                        </span>
                    </button>
                </li>
                <li class="nav-item" role="presentation">
                    <button data-id="3" class="nav-link" id="pills-3-tab" data-bs-toggle="pill" data-bs-target="#pills-3" type="button" role="tab" aria-controls="pills-3" aria-selected="false">
                    <span class="number__slide">3</span>
                        <span class="text__slide">
                      Проверка<br> семантического ядра
                        </span>
                    </button>
                </li>
                <li class="nav-item" role="presentation">
                    <button data-id="4" class="nav-link" id="pills-4-tab" data-bs-toggle="pill" data-bs-target="#pills-4" type="button" role="tab" aria-controls="pills-4" aria-selected="false">
                    <span class="number__slide">4</span>
                        <span class="text__slide">
                    Проверка<br> трафика
                        </span>
                    </button>
                </li>
                <li class="nav-item" role="presentation">
                    <button data-id="5" class="nav-link" id="pills-5-tab" data-bs-toggle="pill" data-bs-target="#pills-5" type="button" role="tab" aria-controls="pills-5" aria-selected="false">
                    <span class="number__slide">5</span>
                        <span class="text__slide">
                      Анализ<br> бюджета
                        </span>
                    </button>
                </li>
                <li class="nav-item" role="presentation">
                    <button data-id="6" class="nav-link" id="pills-6-tab" data-bs-toggle="pill" data-bs-target="#pills-6" type="button" role="tab" aria-controls="pills-6" aria-selected="false">
                    <span class="number__slide">6</span>
                        <span class="text__slide">
                       Рекомендации
                        </span>
                    </button>
                </li>
                </ul>
                <div class="tab-content" id="pills-tabContent">
                <div class="tab-pane fade show active" id="pills-1" role="tabpanel" aria-labelledby="pills-1-tab">
                    <div class="row">
                        <div class="col-sm-6">
                            <h3><span>01</span>Погружение в ваш бизнес</h3>
                            <div class="padding__content">
                                <ul class="checklist">
									<li>	выявление проблемы;</li>
<li>	определение KPI;</li>
<li>	проверка кабинета Яндекс.Директ;</li>
<li>	проверка счетчика Яндекс.Метрики;</li>
<li>	определение целевой аудитории;</li>
<li>	определение интересов ЦА;</li>
<li>	формулировка УТП;</li>
<li>	понимание особенностей сервиса;</li>
<li>	анализ продукта или услуги.</li>

                                </ul>
                            </div>
                        </div>
                        <div class="col-sm-6">
                            <img src="/wp-content/uploads/2022/03/device-macbook-pro-2.png" alt="контекст-1">
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="pills-2" role="tabpanel" aria-labelledby="pills-2-tab">
                    <div class="row">
                        <div class="col-sm-6">
                            <h3><span>02</span>Анализ конкурентов</h3>
                            <div class="padding__content">
                                <ul class="checklist">
									<li>	парсинг результатов поисковой выдачи; </li>
 <li>изучение конкурентных объявлений;</li>
 <li>анализ конкурентных дизайн-креативов;</li>
 <li>сравнение позиций, запросов, УТП;</li>
 <li>сравнение быстрых ссылок и уточнений;</li>
 <li>изучение посадочных страниц конкурентов.</li>
                                </ul>
                            </div>
                        </div>
                        <div class="col-sm-6">
                            <img src="/wp-content/uploads/2022/03/contex-2.png" alt="контекст-2">
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="pills-3" role="tabpanel" aria-labelledby="pills-3-tab">
                    <div class="row">
                        <div class="col-sm-6">
                            <h3><span>03</span>Проверка семантического ядра</h3>
                            <div class="padding__content">
                                <ul class="checklist">
									<li>	сбор запросов из доступных источников;</li>
<li>	оценка частотности и географии ключей;</li>
<li>	оценка сезонности ключевых фраз;</li>
<li>	анализ минус-слов;</li>
<li>	подбор дополнительных релевантных фраз;</li>
<li>	кластеризация ключевых слов;</li>
<li>	контроль переходов по желаемым запросам;</li>
<li>подготовка отчета по полученной информации.</li>

                                </ul>
                            </div>
                        </div>
                        <div class="col-sm-6">
                            <img src="/wp-content/uploads/2022/03/contex-3.png" alt="контекст-3">
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="pills-4" role="tabpanel" aria-labelledby="pills-4-tab">
                    <div class="row">
                        <div class="col-sm-6">
                            <h3><span>04</span>Проверка трафика</h3>
                            <div class="padding__content">
                                <ul class="checklist">
									<li>	изучение выбранных инструментов контекстной рекламы;</li>
<li>	анализ условий показа по ключевым словам в интернете;</li>
<li>	анализ условий показа по сегментам целевой аудитории;</li>
<li>	проверка статистики: ставки и кликабельность;</li>
<li>	проверка показателей лояльности (время и глубина просмотра);</li>
<li>	сквозная аналитика (при хранении данных в CRM, подключении коллтрекинга).</li>

                                </ul>
                            </div>
                        </div>
                        <div class="col-sm-6">
                            <img src="/wp-content/uploads/2022/03/contex-4.png" alt="контекс-4">
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="pills-5" role="tabpanel" aria-labelledby="pills-5-tab">
                    <div class="row">
                        <div class="col-sm-6">
                            <h3><span>05</span>Анализ бюджета</h3>
                            <div class="padding__content">
                                <ul class="checklist">
									<li>	выгрузка статистики по рекламным кейсам;</li>
<li>	выбор подробных срезов и метрик;</li>
<li>	построение дашбордов; </li>
<li>	сравнение KPI по сегментам;</li>
<li>	распределение ставок в зависимости от KPI.</li>

									
                                </ul>
                            </div>
                        </div>
                        <div class="col-sm-6">
                            <img src="/wp-content/uploads/2022/03/contex-5.png" alt="контекст-5">
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="pills-6" role="tabpanel" aria-labelledby="pills-6-tab">
                    <div class="row">
                        <div class="col-sm-6">
                            <h3><span>06</span>Рекомендации</h3>
                            <div class="padding__content">
                                <ul class="checklist">
									<li>	составление отчетов по полученной информации;</li>
<li>	определение проблемных мест;</li>
<li>	разработка стратегии оптимизации;</li>
<li>	составление списка мероприятий по исправлению контекстной рекламы.</li>

                                </ul>
                            </div>
                        </div>
                        <div class="col-sm-6">
                            <img src="/wp-content/uploads/2022/03/contex-6.png" alt="контектс-6">
                        </div>
                    </div>
                </div>
            </div>
            </div>
        </div>
    </div>
</section>
<section class="dev__banner2 context__banner">
    <div class="container">
        <div class="row">
            <div class="col-md-7 my-auto">
       
                <div class="quote__block">
                    <span class="quote__text">
                    Качественный контекст -<br> это скурпулезный сбор<br> семантики, математические<br> расчеты и <span>капелька<br> творчества</span>
                    </span>
                    <span class="quote__name">Татьяна</span>
                    <span class="quote__job">Интернет-маркетолог</span>
                </div>
            </div>			
			<div class="col-12 col-md-5 m-auto text-center">
				<div class="team-circle">
					<img
						data-src="/img/team/circle.svg"
						class="js-lazyload circle-svg"
						style="opacity:0"
						alt="circle-svg"
					/>
					<img
						data-src="/img/team/Tanya.png"
						class="js-lazyload team-img"
						style="opacity:0"
						alt="Татьяна"
					/>
				</div>
			</div>
        </div>
    </div>
</section>

<section class="context__banner2 section__wrap">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>А можете ли вы сделать <span>адекватные<br> прогнозы</span> до старта рекламной кампании?</h2>
                <div class="subtext">Да, мы можем сделать адекватные прогнозы по:</div>
            </div>
        </div>
        <div class="row">
            <div class="col">
                <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
                    <path d="M39.9997 25.9997C39.5576 25.9997 39.1337 26.1753 38.8212 26.4878C38.5086 26.8004 38.333 27.2243 38.333 27.6663V30.9997C38.333 31.4417 38.5086 31.8656 38.8212 32.1782C39.1337 32.4907 39.5576 32.6663 39.9997 32.6663C40.4417 32.6663 40.8656 32.4907 41.1782 32.1782C41.4907 31.8656 41.6663 31.4417 41.6663 30.9997V27.6663C41.6663 27.2243 41.4907 26.8004 41.1782 26.4878C40.8656 26.1753 40.4417 25.9997 39.9997 25.9997ZM39.9997 19.333C36.9055 19.333 33.938 20.5622 31.7501 22.7501C29.5622 24.938 28.333 27.9055 28.333 30.9997V40.9997C28.333 44.0939 29.5622 47.0613 31.7501 49.2493C33.938 51.4372 36.9055 52.6663 39.9997 52.6663C43.0939 52.6663 46.0613 51.4372 48.2493 49.2493C50.4372 47.0613 51.6663 44.0939 51.6663 40.9997V30.9997C51.6663 27.9055 50.4372 24.938 48.2493 22.7501C46.0613 20.5622 43.0939 19.333 39.9997 19.333ZM48.333 40.9997C48.333 43.2098 47.455 45.3294 45.8922 46.8922C44.3294 48.455 42.2098 49.333 39.9997 49.333C37.7895 49.333 35.6699 48.455 34.1071 46.8922C32.5443 45.3294 31.6663 43.2098 31.6663 40.9997V30.9997C31.6663 28.7895 32.5443 26.6699 34.1071 25.1071C35.6699 23.5443 37.7895 22.6663 39.9997 22.6663C42.2098 22.6663 44.3294 23.5443 45.8922 25.1071C47.455 26.6699 48.333 28.7895 48.333 30.9997V40.9997Z" fill="white"/>
                </svg>
                <span class="context__banner2-title">
                Стоимости клика
                </span>
            </div>
            <div class="col">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M49.5003 33.132C49.0804 33.132 48.6777 33.2988 48.3807 33.5957C48.0838 33.8927 47.917 34.2954 47.917 34.7153V46.0837C47.917 46.5036 47.7502 46.9063 47.4532 47.2032C47.1563 47.5002 46.7536 47.667 46.3337 47.667H28.917C28.4971 47.667 28.0943 47.5002 27.7974 47.2032C27.5005 46.9063 27.3337 46.5036 27.3337 46.0837V28.667C27.3337 28.2471 27.5005 27.8443 27.7974 27.5474C28.0943 27.2505 28.4971 27.0837 28.917 27.0837H40.2853C40.7053 27.0837 41.108 26.9168 41.4049 26.6199C41.7018 26.323 41.8687 25.9203 41.8687 25.5003C41.8687 25.0804 41.7018 24.6777 41.4049 24.3807C41.108 24.0838 40.7053 23.917 40.2853 23.917H28.917C27.6572 23.917 26.449 24.4174 25.5582 25.3082C24.6674 26.199 24.167 27.4072 24.167 28.667V46.0837C24.167 47.3434 24.6674 48.5516 25.5582 49.4424C26.449 50.3332 27.6572 50.8337 28.917 50.8337H46.3337C47.5934 50.8337 48.8016 50.3332 49.6924 49.4424C50.5832 48.5516 51.0837 47.3434 51.0837 46.0837V34.7153C51.0837 34.2954 50.9168 33.8927 50.6199 33.5957C50.323 33.2988 49.9202 33.132 49.5003 33.132ZM55.707 20.1487C55.5463 19.7618 55.2389 19.4543 54.852 19.2937C54.6616 19.2125 54.4572 19.1695 54.2503 19.167H44.7503C44.3304 19.167 43.9277 19.3338 43.6307 19.6307C43.3338 19.9277 43.167 20.3304 43.167 20.7503C43.167 21.1703 43.3338 21.573 43.6307 21.8699C43.9277 22.1668 44.3304 22.3337 44.7503 22.3337H50.4345L34.1262 38.6262C33.9778 38.7733 33.86 38.9485 33.7796 39.1414C33.6992 39.3344 33.6578 39.5413 33.6578 39.7503C33.6578 39.9593 33.6992 40.1663 33.7796 40.3592C33.86 40.5522 33.9778 40.7273 34.1262 40.8745C34.2733 41.0229 34.4485 41.1407 34.6414 41.2211C34.8344 41.3015 35.0413 41.3428 35.2503 41.3428C35.4593 41.3428 35.6663 41.3015 35.8592 41.2211C36.0522 41.1407 36.2273 41.0229 36.3745 40.8745L52.667 24.5662V30.2503C52.667 30.6703 52.8338 31.073 53.1307 31.3699C53.4277 31.6668 53.8304 31.8337 54.2503 31.8337C54.6702 31.8337 55.073 31.6668 55.3699 31.3699C55.6668 31.073 55.8337 30.6703 55.8337 30.2503V20.7503C55.8312 20.5434 55.7881 20.339 55.707 20.1487Z" fill="white"/>
</svg>

                <span class="context__banner2-title">
                Количеству переходов
                </span>
            </div>
            <div class="col">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M52.3498 37.6663C51.9831 37.6663 51.5998 37.5497 51.2331 37.4663C50.4912 37.3004 49.7617 37.0833 49.0498 36.8163C48.2766 36.5351 47.4267 36.5497 46.6636 36.8574C45.9006 37.165 45.2783 37.7441 44.9165 38.483L44.5498 39.2497C42.9312 38.3317 41.4358 37.2116 40.0998 35.9163C38.8046 34.5803 37.6845 33.085 36.7665 31.4663L37.5331 31.1163C38.2721 30.7545 38.8511 30.1322 39.1588 29.3692C39.4665 28.6061 39.4811 27.7562 39.1998 26.983C38.9351 26.2647 38.718 25.5298 38.5498 24.783C38.4665 24.4163 38.3998 24.033 38.3498 23.6663C38.1474 22.4924 37.5325 21.4292 36.6158 20.6684C35.6992 19.9076 34.541 19.499 33.3498 19.5163H28.3331C27.6285 19.5154 26.9317 19.6634 26.2883 19.9506C25.6449 20.2379 25.0695 20.6578 24.5998 21.183C24.1203 21.7224 23.7633 22.3593 23.5533 23.0497C23.3433 23.7402 23.2852 24.468 23.3831 25.183C24.2891 32.1199 27.4585 38.5641 32.3998 43.5163C37.352 48.4577 43.7962 51.627 50.7331 52.533C50.9495 52.5495 51.1668 52.5495 51.3831 52.533C52.6122 52.5348 53.7988 52.0839 54.7165 51.2663C55.2416 50.7966 55.6616 50.2212 55.9488 49.5778C56.2361 48.9344 56.3841 48.2376 56.3831 47.533V42.533C56.3741 41.3814 55.9679 40.2682 55.233 39.3815C54.4982 38.4948 53.4797 37.889 52.3498 37.6663ZM53.1665 47.6663C53.1659 47.8989 53.1167 48.1288 53.022 48.3412C52.9272 48.5536 52.7891 48.7439 52.6165 48.8997C52.4338 49.0661 52.2164 49.1898 51.98 49.2619C51.7437 49.3339 51.4942 49.3525 51.2498 49.3163C45.0303 48.5041 39.2502 45.6697 34.7998 41.2497C30.3456 36.7954 27.4865 30.9953 26.6665 24.7497C26.6303 24.5052 26.6489 24.2558 26.7209 24.0194C26.793 23.7831 26.9167 23.5657 27.0831 23.383C27.2408 23.2083 27.4338 23.0689 27.6492 22.9741C27.8647 22.8793 28.0978 22.8312 28.3331 22.833H33.3331C33.7184 22.8236 34.095 22.948 34.3989 23.185C34.7028 23.422 34.9151 23.757 34.9998 24.133C34.9998 24.583 35.1498 25.0497 35.2498 25.4997C35.4424 26.3728 35.6987 27.2306 36.0165 28.0663L33.6831 29.1663C33.2821 29.3504 32.9704 29.6861 32.8165 30.0997C32.6498 30.5054 32.6498 30.9606 32.8165 31.3663C35.2151 36.5043 39.3452 40.6343 44.4831 43.033C44.8889 43.1997 45.344 43.1997 45.7498 43.033C46.1634 42.8791 46.499 42.5674 46.6831 42.1663L47.7331 39.833C48.593 40.1465 49.4727 40.4027 50.3665 40.5997C50.7998 40.6997 51.2665 40.783 51.7165 40.8497C52.0924 40.9343 52.4274 41.1467 52.6645 41.4506C52.9015 41.7544 53.0259 42.1311 53.0165 42.5163L53.1665 47.6663ZM43.3331 19.333C42.9498 19.333 42.5498 19.333 42.1665 19.333C41.7244 19.3706 41.3154 19.5822 41.0294 19.9213C40.7435 20.2605 40.6039 20.6993 40.6415 21.1413C40.679 21.5834 40.8907 21.9924 41.2298 22.2784C41.5689 22.5644 42.0078 22.7039 42.4498 22.6663H43.3331C45.9853 22.6663 48.5288 23.7199 50.4042 25.5953C52.2796 27.4706 53.3331 30.0142 53.3331 32.6663C53.3331 32.9663 53.3331 33.2497 53.3331 33.5497C53.2962 33.9894 53.4351 34.4258 53.7194 34.7632C54.0037 35.1006 54.4102 35.3115 54.8498 35.3497H54.9831C55.4004 35.3514 55.803 35.1965 56.1116 34.9157C56.4202 34.6349 56.6123 34.2485 56.6498 33.833C56.6498 33.4497 56.6498 33.0497 56.6498 32.6663C56.6498 29.133 55.2473 25.7441 52.7505 23.2441C50.2536 20.7441 46.8665 19.3374 43.3331 19.333ZM46.6665 32.6663C46.6665 33.1084 46.8421 33.5323 47.1546 33.8449C47.4672 34.1574 47.8911 34.333 48.3331 34.333C48.7752 34.333 49.1991 34.1574 49.5116 33.8449C49.8242 33.5323 49.9998 33.1084 49.9998 32.6663C49.9998 30.8982 49.2974 29.2025 48.0472 27.9523C46.7969 26.7021 45.1012 25.9997 43.3331 25.9997C42.8911 25.9997 42.4672 26.1753 42.1546 26.4878C41.8421 26.8004 41.6665 27.2243 41.6665 27.6663C41.6665 28.1084 41.8421 28.5323 42.1546 28.8449C42.4672 29.1574 42.8911 29.333 43.3331 29.333C44.2172 29.333 45.065 29.6842 45.6902 30.3093C46.3153 30.9344 46.6665 31.7823 46.6665 32.6663Z" fill="white"/>
</svg>

                <span class="context__banner2-title">
                Количеству обращений
                </span>
            </div>
            <div class="col">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M32.4997 25.9997C32.0052 25.9997 31.5219 26.1463 31.1108 26.421C30.6997 26.6957 30.3792 27.0862 30.19 27.543C30.0008 27.9998 29.9513 28.5025 30.0477 28.9874C30.1442 29.4724 30.3823 29.9178 30.7319 30.2675C31.0816 30.6171 31.527 30.8552 32.012 30.9517C32.4969 31.0481 32.9996 30.9986 33.4564 30.8094C33.9132 30.6202 34.3037 30.2998 34.5784 29.8886C34.8531 29.4775 34.9997 28.9942 34.9997 28.4997C34.9997 27.8367 34.7363 27.2008 34.2675 26.7319C33.7986 26.2631 33.1627 25.9997 32.4997 25.9997ZM55.1997 33.8497L41.183 19.8164C41.0273 19.6619 40.8426 19.5397 40.6395 19.4568C40.4365 19.3738 40.219 19.3318 39.9997 19.333H24.9997C24.5577 19.333 24.1338 19.5086 23.8212 19.8212C23.5086 20.1338 23.333 20.5577 23.333 20.9997V35.9997C23.3318 36.219 23.3738 36.4365 23.4568 36.6395C23.5397 36.8426 23.6619 37.0273 23.8164 37.183L37.8497 51.1997C38.7872 52.136 40.058 52.662 41.383 52.662C42.708 52.662 43.9789 52.136 44.9164 51.1997L55.1997 40.9997C56.136 40.0622 56.662 38.7914 56.662 37.4664C56.662 36.1414 56.136 34.8705 55.1997 33.933V33.8497ZM52.8497 38.5497L42.5497 48.833C42.2374 49.1435 41.815 49.3177 41.3747 49.3177C40.9344 49.3177 40.512 49.1435 40.1997 48.833L26.6664 35.3164V22.6664H39.3164L52.8497 36.1997C53.0042 36.3554 53.1264 36.5401 53.2093 36.7432C53.2923 36.9463 53.3343 37.1637 53.333 37.383C53.3312 37.8203 53.1576 38.2393 52.8497 38.5497Z" fill="white"/>
</svg>

                <span class="context__banner2-title">
                Стоимости обращений
                </span>
            </div>
            <div class="col">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M51.6663 19.333H28.333C27.0069 19.333 25.7352 19.8598 24.7975 20.7975C23.8598 21.7352 23.333 23.0069 23.333 24.333V26.283C23.3328 26.9712 23.4746 27.6521 23.7497 28.283V28.383C23.9851 28.918 24.3187 29.4041 24.733 29.8163L34.9997 40.0163V50.9997C34.9991 51.2829 35.0707 51.5616 35.2078 51.8095C35.3449 52.0574 35.5428 52.2662 35.783 52.4163C36.0482 52.5807 36.3543 52.6673 36.6663 52.6663C36.9272 52.6648 37.1841 52.602 37.4163 52.483L44.083 49.1497C44.3579 49.0112 44.589 48.7993 44.7508 48.5375C44.9126 48.2756 44.9987 47.9741 44.9997 47.6663V40.0163L55.1997 29.8163C55.614 29.4041 55.9475 28.918 56.183 28.383V28.283C56.481 27.6571 56.6456 26.976 56.6663 26.283V24.333C56.6663 23.0069 56.1396 21.7352 55.2019 20.7975C54.2642 19.8598 52.9924 19.333 51.6663 19.333ZM42.1497 38.1497C41.9952 38.3054 41.873 38.4901 41.7901 38.6932C41.7071 38.8962 41.6651 39.1137 41.6663 39.333V46.633L38.333 48.2997V39.333C38.3343 39.1137 38.2922 38.8962 38.2093 38.6932C38.1264 38.4901 38.0041 38.3054 37.8497 38.1497L29.0163 29.333H50.983L42.1497 38.1497ZM53.333 25.9997H26.6663V24.333C26.6663 23.891 26.8419 23.4671 27.1545 23.1545C27.4671 22.8419 27.891 22.6663 28.333 22.6663H51.6663C52.1084 22.6663 52.5323 22.8419 52.8449 23.1545C53.1574 23.4671 53.333 23.891 53.333 24.333V25.9997Z" fill="white"/>
</svg>

                <span class="context__banner2-title">
                Конверсии сайта
                </span>
            </div>
            <div class="col-sm-12 mt-4 text-center text-lg-start text-md-center">
                <a href="javascript:;" class="button button--icon" data-stc-modal="#feedback-stc">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    </svg>
                    Обсудить проект
                </a>
            </div>
        </div>
    </div>
</section>
	<script type="application/ld+json">
{
  "@context": "https://schema.org/", 
  "@type": "Product", 
  "name": "Настройка и ведение контекстной рекламы в Москве",
  "image": "https://saitcraft.ru/wp-content/uploads/2022/03/kontekstnaya-reklama.png",
  "description": "Заказать услуги по настройке и ведению контекстной рекламы в Москве в Яндекс и Гугл в интернет-агентстве Сайткрафт.❗ Выгодная цена, опытные специалисты по рекламе.⭐ Звоните",
  "brand": {
    "@type": "Brand",
    "name": "Сайткрафт"
  },
 
  "aggregateRating": {
    "@type": "AggregateRating",
    "ratingValue": "5",
    "bestRating": "5",
    "worstRating": "1",
    "ratingCount": "10"
  }
}
</script>																							 
			<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Кто будет работать над аудитом</h2>
            </div>
            <div class="col-sm-4">
         <svg width="90" height="90" viewBox="0 0 90 90" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M4.34587 72.972C17.1324 96.9626 74.2455 92.4898 86.6058 69.719C98.9661 46.9482 66.5734 0.999999 44.4102 0.999998C22.247 0.999997 -8.44069 48.9813 4.34587 72.972Z" stroke="#542AC4"/>
<mask id="path-2-inside-1_574_9870" fill="white">
<path d="M25.0833 67H60.5066L62.0638 70.2354C62.3253 70.7717 62.7891 71.1822 63.3532 71.3766C63.9173 71.571 64.5355 71.5335 65.0719 71.2723C65.6078 71.0111 66.0181 70.548 66.2129 69.9846C66.4076 69.4212 66.3708 68.8036 66.1105 68.2673L65.5007 67H65.5833C66.1798 66.9993 66.7517 66.762 67.1735 66.3402C67.5953 65.9184 67.8326 65.3465 67.8333 64.75V28.75C67.8326 28.1535 67.5953 27.5816 67.1735 27.1598C66.7517 26.738 66.1798 26.5007 65.5833 26.5H25.0833C24.4867 26.5007 23.9148 26.738 23.493 27.1598C23.0712 27.5816 22.8339 28.1535 22.8333 28.75V64.75C22.8339 65.3465 23.0712 65.9184 23.493 66.3402C23.9148 66.762 24.4867 66.9993 25.0833 67ZM64.7958 69.4938C64.7475 69.6337 64.6589 69.7562 64.5412 69.846C64.4234 69.9357 64.2818 69.9885 64.134 69.9979C63.9863 70.0072 63.8391 69.9726 63.711 69.8985C63.5829 69.8243 63.4795 69.7139 63.4141 69.5811L60.2059 62.9155L61.5543 62.2584L64.7606 68.9207C64.8041 69.0091 64.8295 69.1053 64.8356 69.2037C64.8416 69.3021 64.8281 69.4006 64.7958 69.4938ZM58.905 60.2125L60.2534 59.5553L60.9039 60.907L59.5551 61.5644L58.905 60.2125ZM65.5833 65.5H64.7787L62.643 61.0624C62.6304 61.0131 62.6127 60.9653 62.5904 60.9196C62.5693 60.8767 62.5442 60.8359 62.5154 60.7977L61.2779 58.226C61.235 58.137 61.175 58.0573 61.1013 57.9916C61.0275 57.9258 60.9415 57.8753 60.8482 57.8428C60.7549 57.8104 60.6561 57.7968 60.5575 57.8026C60.4588 57.8085 60.3623 57.8338 60.2735 57.8771L59.5994 58.2052L58.9926 56.9602C60.2881 56.32 61.4374 55.4192 62.3686 54.3143C63.2998 53.2094 63.9929 51.9241 64.4045 50.5389C64.816 49.1538 64.9372 47.6986 64.7603 46.2644C64.5835 44.8303 64.1124 43.4481 63.3767 42.2044C62.641 40.9607 61.6564 39.8823 60.4847 39.0367C59.3129 38.1911 57.9792 37.5965 56.567 37.2902C55.1549 36.9839 53.6947 36.9724 52.2779 37.2565C50.8611 37.5406 49.5182 38.1141 48.3333 38.9412V36.25C48.3333 36.0511 48.2542 35.8603 48.1136 35.7197C47.9729 35.579 47.7822 35.5 47.5833 35.5H26.5833C26.3843 35.5 26.1936 35.579 26.0529 35.7197C25.9123 35.8603 25.8333 36.0511 25.8333 36.25V45.25C25.8333 45.4489 25.9123 45.6397 26.0529 45.7803C26.1936 45.921 26.3843 46 26.5833 46H43.9483C43.6836 47.7713 43.8763 49.5809 44.5082 51.2567C45.1401 52.9325 46.1901 54.4189 47.5584 55.5745C48.9267 56.7301 50.5678 57.5165 52.3257 57.859C54.0837 58.2015 55.9 58.0887 57.602 57.5312L58.2509 58.8625L57.5766 59.1906C57.3985 59.2776 57.2619 59.4315 57.1969 59.6188C57.1319 59.8061 57.1437 60.0115 57.2298 60.1901L59.7847 65.5H25.0833C24.8844 65.4998 24.6938 65.4207 24.5532 65.2801C24.4126 65.1395 24.3335 64.9488 24.3333 64.75V34H66.3333V64.75C66.333 64.9488 66.2539 65.1395 66.1133 65.2801C65.9727 65.4207 65.7821 65.4998 65.5833 65.5ZM44.2864 44.5H27.3333V43H40.0833C40.2822 43 40.4729 42.921 40.6136 42.7803C40.7542 42.6397 40.8333 42.4489 40.8333 42.25C40.8333 42.0511 40.7542 41.8603 40.6136 41.7197C40.4729 41.579 40.2822 41.5 40.0833 41.5H27.3333V40H32.5833C32.7822 40 32.9729 39.921 33.1136 39.7803C33.2542 39.6397 33.3333 39.4489 33.3333 39.25C33.3333 39.0511 33.2542 38.8603 33.1136 38.7197C32.9729 38.579 32.7822 38.5 32.5833 38.5H27.3333V37H46.8333V40.2125C45.6526 41.4167 44.7791 42.8872 44.2864 44.5ZM54.3333 38.5529C56.1133 38.5529 57.8533 39.0807 59.3334 40.0696C60.8134 41.0586 61.967 42.4642 62.6482 44.1087C63.3294 45.7533 63.5076 47.5629 63.1603 49.3087C62.8131 51.0545 61.9559 52.6582 60.6972 53.9168C59.4385 55.1755 57.8349 56.0327 56.0891 56.3799C54.3432 56.7272 52.5336 56.549 50.8891 55.8678C49.2446 55.1866 47.839 54.033 46.85 52.553C45.8611 51.073 45.3333 49.3329 45.3333 47.5529C45.336 45.1668 46.285 42.8791 47.9723 41.1919C49.6595 39.5047 51.9471 38.5556 54.3333 38.5529ZM25.0833 28H65.5833C65.7821 28.0002 65.9727 28.0793 66.1133 28.2199C66.2539 28.3605 66.333 28.5512 66.3333 28.75V32.5H24.3333V28.75C24.3335 28.5512 24.4126 28.3605 24.5532 28.2199C24.6938 28.0793 24.8844 28.0002 25.0833 28Z"/>
</mask>
<path d="M25.0833 67H60.5066L62.0638 70.2354C62.3253 70.7717 62.7891 71.1822 63.3532 71.3766C63.9173 71.571 64.5355 71.5335 65.0719 71.2723C65.6078 71.0111 66.0181 70.548 66.2129 69.9846C66.4076 69.4212 66.3708 68.8036 66.1105 68.2673L65.5007 67H65.5833C66.1798 66.9993 66.7517 66.762 67.1735 66.3402C67.5953 65.9184 67.8326 65.3465 67.8333 64.75V28.75C67.8326 28.1535 67.5953 27.5816 67.1735 27.1598C66.7517 26.738 66.1798 26.5007 65.5833 26.5H25.0833C24.4867 26.5007 23.9148 26.738 23.493 27.1598C23.0712 27.5816 22.8339 28.1535 22.8333 28.75V64.75C22.8339 65.3465 23.0712 65.9184 23.493 66.3402C23.9148 66.762 24.4867 66.9993 25.0833 67ZM64.7958 69.4938C64.7475 69.6337 64.6589 69.7562 64.5412 69.846C64.4234 69.9357 64.2818 69.9885 64.134 69.9979C63.9863 70.0072 63.8391 69.9726 63.711 69.8985C63.5829 69.8243 63.4795 69.7139 63.4141 69.5811L60.2059 62.9155L61.5543 62.2584L64.7606 68.9207C64.8041 69.0091 64.8295 69.1053 64.8356 69.2037C64.8416 69.3021 64.8281 69.4006 64.7958 69.4938ZM58.905 60.2125L60.2534 59.5553L60.9039 60.907L59.5551 61.5644L58.905 60.2125ZM65.5833 65.5H64.7787L62.643 61.0624C62.6304 61.0131 62.6127 60.9653 62.5904 60.9196C62.5693 60.8767 62.5442 60.8359 62.5154 60.7977L61.2779 58.226C61.235 58.137 61.175 58.0573 61.1013 57.9916C61.0275 57.9258 60.9415 57.8753 60.8482 57.8428C60.7549 57.8104 60.6561 57.7968 60.5575 57.8026C60.4588 57.8085 60.3623 57.8338 60.2735 57.8771L59.5994 58.2052L58.9926 56.9602C60.2881 56.32 61.4374 55.4192 62.3686 54.3143C63.2998 53.2094 63.9929 51.9241 64.4045 50.5389C64.816 49.1538 64.9372 47.6986 64.7603 46.2644C64.5835 44.8303 64.1124 43.4481 63.3767 42.2044C62.641 40.9607 61.6564 39.8823 60.4847 39.0367C59.3129 38.1911 57.9792 37.5965 56.567 37.2902C55.1549 36.9839 53.6947 36.9724 52.2779 37.2565C50.8611 37.5406 49.5182 38.1141 48.3333 38.9412V36.25C48.3333 36.0511 48.2542 35.8603 48.1136 35.7197C47.9729 35.579 47.7822 35.5 47.5833 35.5H26.5833C26.3843 35.5 26.1936 35.579 26.0529 35.7197C25.9123 35.8603 25.8333 36.0511 25.8333 36.25V45.25C25.8333 45.4489 25.9123 45.6397 26.0529 45.7803C26.1936 45.921 26.3843 46 26.5833 46H43.9483C43.6836 47.7713 43.8763 49.5809 44.5082 51.2567C45.1401 52.9325 46.1901 54.4189 47.5584 55.5745C48.9267 56.7301 50.5678 57.5165 52.3257 57.859C54.0837 58.2015 55.9 58.0887 57.602 57.5312L58.2509 58.8625L57.5766 59.1906C57.3985 59.2776 57.2619 59.4315 57.1969 59.6188C57.1319 59.8061 57.1437 60.0115 57.2298 60.1901L59.7847 65.5H25.0833C24.8844 65.4998 24.6938 65.4207 24.5532 65.2801C24.4126 65.1395 24.3335 64.9488 24.3333 64.75V34H66.3333V64.75C66.333 64.9488 66.2539 65.1395 66.1133 65.2801C65.9727 65.4207 65.7821 65.4998 65.5833 65.5ZM44.2864 44.5H27.3333V43H40.0833C40.2822 43 40.4729 42.921 40.6136 42.7803C40.7542 42.6397 40.8333 42.4489 40.8333 42.25C40.8333 42.0511 40.7542 41.8603 40.6136 41.7197C40.4729 41.579 40.2822 41.5 40.0833 41.5H27.3333V40H32.5833C32.7822 40 32.9729 39.921 33.1136 39.7803C33.2542 39.6397 33.3333 39.4489 33.3333 39.25C33.3333 39.0511 33.2542 38.8603 33.1136 38.7197C32.9729 38.579 32.7822 38.5 32.5833 38.5H27.3333V37H46.8333V40.2125C45.6526 41.4167 44.7791 42.8872 44.2864 44.5ZM54.3333 38.5529C56.1133 38.5529 57.8533 39.0807 59.3334 40.0696C60.8134 41.0586 61.967 42.4642 62.6482 44.1087C63.3294 45.7533 63.5076 47.5629 63.1603 49.3087C62.8131 51.0545 61.9559 52.6582 60.6972 53.9168C59.4385 55.1755 57.8349 56.0327 56.0891 56.3799C54.3432 56.7272 52.5336 56.549 50.8891 55.8678C49.2446 55.1866 47.839 54.033 46.85 52.553C45.8611 51.073 45.3333 49.3329 45.3333 47.5529C45.336 45.1668 46.285 42.8791 47.9723 41.1919C49.6595 39.5047 51.9471 38.5556 54.3333 38.5529ZM25.0833 28H65.5833C65.7821 28.0002 65.9727 28.0793 66.1133 28.2199C66.2539 28.3605 66.333 28.5512 66.3333 28.75V32.5H24.3333V28.75C24.3335 28.5512 24.4126 28.3605 24.5532 28.2199C24.6938 28.0793 24.8844 28.0002 25.0833 28Z" fill="#542AC4" stroke="#542AC4" stroke-width="2" mask="url(#path-2-inside-1_574_9870)"/>
<path d="M32.8333 30.25C32.8333 30.3881 32.7213 30.5 32.5833 30.5C32.4452 30.5 32.3333 30.3881 32.3333 30.25C32.3333 30.1119 32.4452 30 32.5833 30C32.7213 30 32.8333 30.1119 32.8333 30.25Z" fill="#542AC4" stroke="#542AC4"/>
<path d="M29.8333 30.25C29.8333 30.3881 29.7213 30.5 29.5833 30.5C29.4452 30.5 29.3333 30.3881 29.3333 30.25C29.3333 30.1119 29.4452 30 29.5833 30C29.7213 30 29.8333 30.1119 29.8333 30.25Z" fill="#542AC4" stroke="#542AC4"/>
<path d="M26.5833 31C26.9975 31 27.3333 30.6642 27.3333 30.25C27.3333 29.8358 26.9975 29.5 26.5833 29.5C26.169 29.5 25.8333 29.8358 25.8333 30.25C25.8333 30.6642 26.169 31 26.5833 31Z" fill="#542AC4"/>
<path d="M26.5833 49H32.5833C32.7822 49 32.9729 48.921 33.1136 48.7803C33.2542 48.6397 33.3333 48.4489 33.3333 48.25C33.3333 48.0511 33.2542 47.8603 33.1136 47.7197C32.9729 47.579 32.7822 47.5 32.5833 47.5H26.5833C26.3843 47.5 26.1936 47.579 26.0529 47.7197C25.9123 47.8603 25.8333 48.0511 25.8333 48.25C25.8333 48.4489 25.9123 48.6397 26.0529 48.7803C26.1936 48.921 26.3843 49 26.5833 49Z" fill="#542AC4"/>
<path d="M25.8333 51.25C25.8333 51.4489 25.9123 51.6397 26.0529 51.7803C26.1936 51.921 26.3843 52 26.5833 52H40.0833C40.2822 52 40.4729 51.921 40.6136 51.7803C40.7542 51.6397 40.8333 51.4489 40.8333 51.25C40.8333 51.0511 40.7542 50.8603 40.6136 50.7197C40.4729 50.579 40.2822 50.5 40.0833 50.5H26.5833C26.3843 50.5 26.1936 50.579 26.0529 50.7197C25.9123 50.8603 25.8333 51.0511 25.8333 51.25Z" fill="#542AC4"/>
<path d="M26.5833 55H32.5833C32.7822 55 32.9729 54.921 33.1136 54.7803C33.2542 54.6397 33.3333 54.4489 33.3333 54.25C33.3333 54.0511 33.2542 53.8603 33.1136 53.7197C32.9729 53.579 32.7822 53.5 32.5833 53.5H26.5833C26.3843 53.5 26.1936 53.579 26.0529 53.7197C25.9123 53.8603 25.8333 54.0511 25.8333 54.25C25.8333 54.4489 25.9123 54.6397 26.0529 54.7803C26.1936 54.921 26.3843 55 26.5833 55Z" fill="#542AC4"/>
<path d="M25.8333 57.25C25.8333 57.4489 25.9123 57.6397 26.0529 57.7803C26.1936 57.921 26.3843 58 26.5833 58H43.8333C44.0322 58 44.2229 57.921 44.3636 57.7803C44.5042 57.6397 44.5833 57.4489 44.5833 57.25C44.5833 57.0511 44.5042 56.8603 44.3636 56.7197C44.2229 56.579 44.0322 56.5 43.8333 56.5H26.5833C26.3843 56.5 26.1936 56.579 26.0529 56.7197C25.9123 56.8603 25.8333 57.0511 25.8333 57.25Z" fill="#542AC4"/>
<path d="M26.5833 61H32.5833C32.7822 61 32.9729 60.921 33.1136 60.7803C33.2542 60.6397 33.3333 60.4489 33.3333 60.25C33.3333 60.0511 33.2542 59.8603 33.1136 59.7197C32.9729 59.579 32.7822 59.5 32.5833 59.5H26.5833C26.3843 59.5 26.1936 59.579 26.0529 59.7197C25.9123 59.8603 25.8333 60.0511 25.8333 60.25C25.8333 60.4489 25.9123 60.6397 26.0529 60.7803C26.1936 60.921 26.3843 61 26.5833 61Z" fill="#542AC4"/>
<path d="M25.8333 63.25C25.8333 63.4489 25.9123 63.6397 26.0529 63.7803C26.1936 63.921 26.3843 64 26.5833 64H50.5833C50.7822 64 50.9729 63.921 51.1136 63.7803C51.2542 63.6397 51.3333 63.4489 51.3333 63.25C51.3333 63.0511 51.2542 62.8603 51.1136 62.7197C50.9729 62.579 50.7822 62.5 50.5833 62.5H26.5833C26.3843 62.5 26.1936 62.579 26.0529 62.7197C25.9123 62.8603 25.8333 63.0511 25.8333 63.25Z" fill="#542AC4"/>
<path d="M54.3333 49C54.5322 49 54.7229 48.921 54.8636 48.7803C55.0042 48.6397 55.0833 48.4489 55.0833 48.25V46.75C55.0833 46.5511 55.0042 46.3603 54.8636 46.2197C54.7229 46.079 54.5322 46 54.3333 46C54.1343 46 53.9436 46.079 53.8029 46.2197C53.6623 46.3603 53.5833 46.5511 53.5833 46.75V48.25C53.5833 48.4489 53.6623 48.6397 53.8029 48.7803C53.9436 48.921 54.1343 49 54.3333 49Z" fill="#542AC4"/>
<path d="M51.3333 49C51.5322 49 51.7229 48.921 51.8636 48.7803C52.0042 48.6397 52.0833 48.4489 52.0833 48.25V46.75C52.0833 46.5511 52.0042 46.3603 51.8636 46.2197C51.7229 46.079 51.5322 46 51.3333 46C51.1343 46 50.9436 46.079 50.8029 46.2197C50.6623 46.3603 50.5833 46.5511 50.5833 46.75V48.25C50.5833 48.4489 50.6623 48.6397 50.8029 48.7803C50.9436 48.921 51.1343 49 51.3333 49Z" fill="#542AC4"/>
<path d="M57.3333 49C57.5322 49 57.7229 48.921 57.8636 48.7803C58.0042 48.6397 58.0833 48.4489 58.0833 48.25V45.25C58.0833 45.0511 58.0042 44.8603 57.8636 44.7197C57.7229 44.579 57.5322 44.5 57.3333 44.5C57.1343 44.5 56.9436 44.579 56.8029 44.7197C56.6623 44.8603 56.5833 45.0511 56.5833 45.25V48.25C56.5833 48.4489 56.6623 48.6397 56.8029 48.7803C56.9436 48.921 57.1343 49 57.3333 49Z" fill="#542AC4"/>
<path d="M54.3311 55.0547C55.8144 55.0547 57.2645 54.6148 58.4978 53.7907C59.7312 52.9666 60.6925 51.7953 61.2602 50.4248C61.8278 49.0544 61.9763 47.5464 61.6869 46.0915C61.3976 44.6367 60.6832 43.3003 59.6344 42.2514C58.5855 41.2025 57.2491 40.4882 55.7942 40.1988C54.3394 39.9094 52.8314 40.0579 51.4609 40.6256C50.0905 41.1933 48.9191 42.1545 48.095 43.3879C47.2709 44.6213 46.8311 46.0713 46.8311 47.5547C46.8333 49.5431 47.6242 51.4495 49.0302 52.8555C50.4363 54.2615 52.3426 55.0524 54.3311 55.0547ZM54.3311 41.5547C55.5177 41.5547 56.6778 41.9066 57.6645 42.5659C58.6512 43.2252 59.4202 44.1622 59.8743 45.2586C60.3285 46.3549 60.4473 47.5613 60.2158 48.7252C59.9843 49.8891 59.4128 50.9582 58.5737 51.7973C57.7346 52.6364 56.6655 53.2079 55.5016 53.4394C54.3377 53.6709 53.1313 53.5521 52.035 53.098C50.9386 52.6438 50.0015 51.8748 49.3422 50.8881C48.6829 49.9014 48.3311 48.7414 48.3311 47.5547C48.3329 45.9639 48.9656 44.4389 50.0904 43.3141C51.2152 42.1892 52.7403 41.5565 54.3311 41.5547Z" fill="#542AC4"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title1">
                   Интернет-маркетолог
                    </span>
                    <span class="advantage__text1">
					Выполняет аудиты, проводит маркетинговые исследования, бюджетирование, ориентирование на аудиторию, оптимизацию ключевых слов и т.д.
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            
<svg width="90" height="90" viewBox="0 0 90 90" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M4.34587 72.972C17.1324 96.9626 74.2455 92.4898 86.6058 69.719C98.9661 46.9482 66.5734 0.999999 44.4102 0.999998C22.247 0.999997 -8.44069 48.9813 4.34587 72.972Z" stroke="#542AC4"/>
<mask id="path-2-inside-1_574_9870" fill="white">
<path d="M25.0833 67H60.5066L62.0638 70.2354C62.3253 70.7717 62.7891 71.1822 63.3532 71.3766C63.9173 71.571 64.5355 71.5335 65.0719 71.2723C65.6078 71.0111 66.0181 70.548 66.2129 69.9846C66.4076 69.4212 66.3708 68.8036 66.1105 68.2673L65.5007 67H65.5833C66.1798 66.9993 66.7517 66.762 67.1735 66.3402C67.5953 65.9184 67.8326 65.3465 67.8333 64.75V28.75C67.8326 28.1535 67.5953 27.5816 67.1735 27.1598C66.7517 26.738 66.1798 26.5007 65.5833 26.5H25.0833C24.4867 26.5007 23.9148 26.738 23.493 27.1598C23.0712 27.5816 22.8339 28.1535 22.8333 28.75V64.75C22.8339 65.3465 23.0712 65.9184 23.493 66.3402C23.9148 66.762 24.4867 66.9993 25.0833 67ZM64.7958 69.4938C64.7475 69.6337 64.6589 69.7562 64.5412 69.846C64.4234 69.9357 64.2818 69.9885 64.134 69.9979C63.9863 70.0072 63.8391 69.9726 63.711 69.8985C63.5829 69.8243 63.4795 69.7139 63.4141 69.5811L60.2059 62.9155L61.5543 62.2584L64.7606 68.9207C64.8041 69.0091 64.8295 69.1053 64.8356 69.2037C64.8416 69.3021 64.8281 69.4006 64.7958 69.4938ZM58.905 60.2125L60.2534 59.5553L60.9039 60.907L59.5551 61.5644L58.905 60.2125ZM65.5833 65.5H64.7787L62.643 61.0624C62.6304 61.0131 62.6127 60.9653 62.5904 60.9196C62.5693 60.8767 62.5442 60.8359 62.5154 60.7977L61.2779 58.226C61.235 58.137 61.175 58.0573 61.1013 57.9916C61.0275 57.9258 60.9415 57.8753 60.8482 57.8428C60.7549 57.8104 60.6561 57.7968 60.5575 57.8026C60.4588 57.8085 60.3623 57.8338 60.2735 57.8771L59.5994 58.2052L58.9926 56.9602C60.2881 56.32 61.4374 55.4192 62.3686 54.3143C63.2998 53.2094 63.9929 51.9241 64.4045 50.5389C64.816 49.1538 64.9372 47.6986 64.7603 46.2644C64.5835 44.8303 64.1124 43.4481 63.3767 42.2044C62.641 40.9607 61.6564 39.8823 60.4847 39.0367C59.3129 38.1911 57.9792 37.5965 56.567 37.2902C55.1549 36.9839 53.6947 36.9724 52.2779 37.2565C50.8611 37.5406 49.5182 38.1141 48.3333 38.9412V36.25C48.3333 36.0511 48.2542 35.8603 48.1136 35.7197C47.9729 35.579 47.7822 35.5 47.5833 35.5H26.5833C26.3843 35.5 26.1936 35.579 26.0529 35.7197C25.9123 35.8603 25.8333 36.0511 25.8333 36.25V45.25C25.8333 45.4489 25.9123 45.6397 26.0529 45.7803C26.1936 45.921 26.3843 46 26.5833 46H43.9483C43.6836 47.7713 43.8763 49.5809 44.5082 51.2567C45.1401 52.9325 46.1901 54.4189 47.5584 55.5745C48.9267 56.7301 50.5678 57.5165 52.3257 57.859C54.0837 58.2015 55.9 58.0887 57.602 57.5312L58.2509 58.8625L57.5766 59.1906C57.3985 59.2776 57.2619 59.4315 57.1969 59.6188C57.1319 59.8061 57.1437 60.0115 57.2298 60.1901L59.7847 65.5H25.0833C24.8844 65.4998 24.6938 65.4207 24.5532 65.2801C24.4126 65.1395 24.3335 64.9488 24.3333 64.75V34H66.3333V64.75C66.333 64.9488 66.2539 65.1395 66.1133 65.2801C65.9727 65.4207 65.7821 65.4998 65.5833 65.5ZM44.2864 44.5H27.3333V43H40.0833C40.2822 43 40.4729 42.921 40.6136 42.7803C40.7542 42.6397 40.8333 42.4489 40.8333 42.25C40.8333 42.0511 40.7542 41.8603 40.6136 41.7197C40.4729 41.579 40.2822 41.5 40.0833 41.5H27.3333V40H32.5833C32.7822 40 32.9729 39.921 33.1136 39.7803C33.2542 39.6397 33.3333 39.4489 33.3333 39.25C33.3333 39.0511 33.2542 38.8603 33.1136 38.7197C32.9729 38.579 32.7822 38.5 32.5833 38.5H27.3333V37H46.8333V40.2125C45.6526 41.4167 44.7791 42.8872 44.2864 44.5ZM54.3333 38.5529C56.1133 38.5529 57.8533 39.0807 59.3334 40.0696C60.8134 41.0586 61.967 42.4642 62.6482 44.1087C63.3294 45.7533 63.5076 47.5629 63.1603 49.3087C62.8131 51.0545 61.9559 52.6582 60.6972 53.9168C59.4385 55.1755 57.8349 56.0327 56.0891 56.3799C54.3432 56.7272 52.5336 56.549 50.8891 55.8678C49.2446 55.1866 47.839 54.033 46.85 52.553C45.8611 51.073 45.3333 49.3329 45.3333 47.5529C45.336 45.1668 46.285 42.8791 47.9723 41.1919C49.6595 39.5047 51.9471 38.5556 54.3333 38.5529ZM25.0833 28H65.5833C65.7821 28.0002 65.9727 28.0793 66.1133 28.2199C66.2539 28.3605 66.333 28.5512 66.3333 28.75V32.5H24.3333V28.75C24.3335 28.5512 24.4126 28.3605 24.5532 28.2199C24.6938 28.0793 24.8844 28.0002 25.0833 28Z"/>
</mask>
<path d="M25.0833 67H60.5066L62.0638 70.2354C62.3253 70.7717 62.7891 71.1822 63.3532 71.3766C63.9173 71.571 64.5355 71.5335 65.0719 71.2723C65.6078 71.0111 66.0181 70.548 66.2129 69.9846C66.4076 69.4212 66.3708 68.8036 66.1105 68.2673L65.5007 67H65.5833C66.1798 66.9993 66.7517 66.762 67.1735 66.3402C67.5953 65.9184 67.8326 65.3465 67.8333 64.75V28.75C67.8326 28.1535 67.5953 27.5816 67.1735 27.1598C66.7517 26.738 66.1798 26.5007 65.5833 26.5H25.0833C24.4867 26.5007 23.9148 26.738 23.493 27.1598C23.0712 27.5816 22.8339 28.1535 22.8333 28.75V64.75C22.8339 65.3465 23.0712 65.9184 23.493 66.3402C23.9148 66.762 24.4867 66.9993 25.0833 67ZM64.7958 69.4938C64.7475 69.6337 64.6589 69.7562 64.5412 69.846C64.4234 69.9357 64.2818 69.9885 64.134 69.9979C63.9863 70.0072 63.8391 69.9726 63.711 69.8985C63.5829 69.8243 63.4795 69.7139 63.4141 69.5811L60.2059 62.9155L61.5543 62.2584L64.7606 68.9207C64.8041 69.0091 64.8295 69.1053 64.8356 69.2037C64.8416 69.3021 64.8281 69.4006 64.7958 69.4938ZM58.905 60.2125L60.2534 59.5553L60.9039 60.907L59.5551 61.5644L58.905 60.2125ZM65.5833 65.5H64.7787L62.643 61.0624C62.6304 61.0131 62.6127 60.9653 62.5904 60.9196C62.5693 60.8767 62.5442 60.8359 62.5154 60.7977L61.2779 58.226C61.235 58.137 61.175 58.0573 61.1013 57.9916C61.0275 57.9258 60.9415 57.8753 60.8482 57.8428C60.7549 57.8104 60.6561 57.7968 60.5575 57.8026C60.4588 57.8085 60.3623 57.8338 60.2735 57.8771L59.5994 58.2052L58.9926 56.9602C60.2881 56.32 61.4374 55.4192 62.3686 54.3143C63.2998 53.2094 63.9929 51.9241 64.4045 50.5389C64.816 49.1538 64.9372 47.6986 64.7603 46.2644C64.5835 44.8303 64.1124 43.4481 63.3767 42.2044C62.641 40.9607 61.6564 39.8823 60.4847 39.0367C59.3129 38.1911 57.9792 37.5965 56.567 37.2902C55.1549 36.9839 53.6947 36.9724 52.2779 37.2565C50.8611 37.5406 49.5182 38.1141 48.3333 38.9412V36.25C48.3333 36.0511 48.2542 35.8603 48.1136 35.7197C47.9729 35.579 47.7822 35.5 47.5833 35.5H26.5833C26.3843 35.5 26.1936 35.579 26.0529 35.7197C25.9123 35.8603 25.8333 36.0511 25.8333 36.25V45.25C25.8333 45.4489 25.9123 45.6397 26.0529 45.7803C26.1936 45.921 26.3843 46 26.5833 46H43.9483C43.6836 47.7713 43.8763 49.5809 44.5082 51.2567C45.1401 52.9325 46.1901 54.4189 47.5584 55.5745C48.9267 56.7301 50.5678 57.5165 52.3257 57.859C54.0837 58.2015 55.9 58.0887 57.602 57.5312L58.2509 58.8625L57.5766 59.1906C57.3985 59.2776 57.2619 59.4315 57.1969 59.6188C57.1319 59.8061 57.1437 60.0115 57.2298 60.1901L59.7847 65.5H25.0833C24.8844 65.4998 24.6938 65.4207 24.5532 65.2801C24.4126 65.1395 24.3335 64.9488 24.3333 64.75V34H66.3333V64.75C66.333 64.9488 66.2539 65.1395 66.1133 65.2801C65.9727 65.4207 65.7821 65.4998 65.5833 65.5ZM44.2864 44.5H27.3333V43H40.0833C40.2822 43 40.4729 42.921 40.6136 42.7803C40.7542 42.6397 40.8333 42.4489 40.8333 42.25C40.8333 42.0511 40.7542 41.8603 40.6136 41.7197C40.4729 41.579 40.2822 41.5 40.0833 41.5H27.3333V40H32.5833C32.7822 40 32.9729 39.921 33.1136 39.7803C33.2542 39.6397 33.3333 39.4489 33.3333 39.25C33.3333 39.0511 33.2542 38.8603 33.1136 38.7197C32.9729 38.579 32.7822 38.5 32.5833 38.5H27.3333V37H46.8333V40.2125C45.6526 41.4167 44.7791 42.8872 44.2864 44.5ZM54.3333 38.5529C56.1133 38.5529 57.8533 39.0807 59.3334 40.0696C60.8134 41.0586 61.967 42.4642 62.6482 44.1087C63.3294 45.7533 63.5076 47.5629 63.1603 49.3087C62.8131 51.0545 61.9559 52.6582 60.6972 53.9168C59.4385 55.1755 57.8349 56.0327 56.0891 56.3799C54.3432 56.7272 52.5336 56.549 50.8891 55.8678C49.2446 55.1866 47.839 54.033 46.85 52.553C45.8611 51.073 45.3333 49.3329 45.3333 47.5529C45.336 45.1668 46.285 42.8791 47.9723 41.1919C49.6595 39.5047 51.9471 38.5556 54.3333 38.5529ZM25.0833 28H65.5833C65.7821 28.0002 65.9727 28.0793 66.1133 28.2199C66.2539 28.3605 66.333 28.5512 66.3333 28.75V32.5H24.3333V28.75C24.3335 28.5512 24.4126 28.3605 24.5532 28.2199C24.6938 28.0793 24.8844 28.0002 25.0833 28Z" fill="#542AC4" stroke="#542AC4" stroke-width="2" mask="url(#path-2-inside-1_574_9870)"/>
<path d="M32.8333 30.25C32.8333 30.3881 32.7213 30.5 32.5833 30.5C32.4452 30.5 32.3333 30.3881 32.3333 30.25C32.3333 30.1119 32.4452 30 32.5833 30C32.7213 30 32.8333 30.1119 32.8333 30.25Z" fill="#542AC4" stroke="#542AC4"/>
<path d="M29.8333 30.25C29.8333 30.3881 29.7213 30.5 29.5833 30.5C29.4452 30.5 29.3333 30.3881 29.3333 30.25C29.3333 30.1119 29.4452 30 29.5833 30C29.7213 30 29.8333 30.1119 29.8333 30.25Z" fill="#542AC4" stroke="#542AC4"/>
<path d="M26.5833 31C26.9975 31 27.3333 30.6642 27.3333 30.25C27.3333 29.8358 26.9975 29.5 26.5833 29.5C26.169 29.5 25.8333 29.8358 25.8333 30.25C25.8333 30.6642 26.169 31 26.5833 31Z" fill="#542AC4"/>
<path d="M26.5833 49H32.5833C32.7822 49 32.9729 48.921 33.1136 48.7803C33.2542 48.6397 33.3333 48.4489 33.3333 48.25C33.3333 48.0511 33.2542 47.8603 33.1136 47.7197C32.9729 47.579 32.7822 47.5 32.5833 47.5H26.5833C26.3843 47.5 26.1936 47.579 26.0529 47.7197C25.9123 47.8603 25.8333 48.0511 25.8333 48.25C25.8333 48.4489 25.9123 48.6397 26.0529 48.7803C26.1936 48.921 26.3843 49 26.5833 49Z" fill="#542AC4"/>
<path d="M25.8333 51.25C25.8333 51.4489 25.9123 51.6397 26.0529 51.7803C26.1936 51.921 26.3843 52 26.5833 52H40.0833C40.2822 52 40.4729 51.921 40.6136 51.7803C40.7542 51.6397 40.8333 51.4489 40.8333 51.25C40.8333 51.0511 40.7542 50.8603 40.6136 50.7197C40.4729 50.579 40.2822 50.5 40.0833 50.5H26.5833C26.3843 50.5 26.1936 50.579 26.0529 50.7197C25.9123 50.8603 25.8333 51.0511 25.8333 51.25Z" fill="#542AC4"/>
<path d="M26.5833 55H32.5833C32.7822 55 32.9729 54.921 33.1136 54.7803C33.2542 54.6397 33.3333 54.4489 33.3333 54.25C33.3333 54.0511 33.2542 53.8603 33.1136 53.7197C32.9729 53.579 32.7822 53.5 32.5833 53.5H26.5833C26.3843 53.5 26.1936 53.579 26.0529 53.7197C25.9123 53.8603 25.8333 54.0511 25.8333 54.25C25.8333 54.4489 25.9123 54.6397 26.0529 54.7803C26.1936 54.921 26.3843 55 26.5833 55Z" fill="#542AC4"/>
<path d="M25.8333 57.25C25.8333 57.4489 25.9123 57.6397 26.0529 57.7803C26.1936 57.921 26.3843 58 26.5833 58H43.8333C44.0322 58 44.2229 57.921 44.3636 57.7803C44.5042 57.6397 44.5833 57.4489 44.5833 57.25C44.5833 57.0511 44.5042 56.8603 44.3636 56.7197C44.2229 56.579 44.0322 56.5 43.8333 56.5H26.5833C26.3843 56.5 26.1936 56.579 26.0529 56.7197C25.9123 56.8603 25.8333 57.0511 25.8333 57.25Z" fill="#542AC4"/>
<path d="M26.5833 61H32.5833C32.7822 61 32.9729 60.921 33.1136 60.7803C33.2542 60.6397 33.3333 60.4489 33.3333 60.25C33.3333 60.0511 33.2542 59.8603 33.1136 59.7197C32.9729 59.579 32.7822 59.5 32.5833 59.5H26.5833C26.3843 59.5 26.1936 59.579 26.0529 59.7197C25.9123 59.8603 25.8333 60.0511 25.8333 60.25C25.8333 60.4489 25.9123 60.6397 26.0529 60.7803C26.1936 60.921 26.3843 61 26.5833 61Z" fill="#542AC4"/>
<path d="M25.8333 63.25C25.8333 63.4489 25.9123 63.6397 26.0529 63.7803C26.1936 63.921 26.3843 64 26.5833 64H50.5833C50.7822 64 50.9729 63.921 51.1136 63.7803C51.2542 63.6397 51.3333 63.4489 51.3333 63.25C51.3333 63.0511 51.2542 62.8603 51.1136 62.7197C50.9729 62.579 50.7822 62.5 50.5833 62.5H26.5833C26.3843 62.5 26.1936 62.579 26.0529 62.7197C25.9123 62.8603 25.8333 63.0511 25.8333 63.25Z" fill="#542AC4"/>
<path d="M54.3333 49C54.5322 49 54.7229 48.921 54.8636 48.7803C55.0042 48.6397 55.0833 48.4489 55.0833 48.25V46.75C55.0833 46.5511 55.0042 46.3603 54.8636 46.2197C54.7229 46.079 54.5322 46 54.3333 46C54.1343 46 53.9436 46.079 53.8029 46.2197C53.6623 46.3603 53.5833 46.5511 53.5833 46.75V48.25C53.5833 48.4489 53.6623 48.6397 53.8029 48.7803C53.9436 48.921 54.1343 49 54.3333 49Z" fill="#542AC4"/>
<path d="M51.3333 49C51.5322 49 51.7229 48.921 51.8636 48.7803C52.0042 48.6397 52.0833 48.4489 52.0833 48.25V46.75C52.0833 46.5511 52.0042 46.3603 51.8636 46.2197C51.7229 46.079 51.5322 46 51.3333 46C51.1343 46 50.9436 46.079 50.8029 46.2197C50.6623 46.3603 50.5833 46.5511 50.5833 46.75V48.25C50.5833 48.4489 50.6623 48.6397 50.8029 48.7803C50.9436 48.921 51.1343 49 51.3333 49Z" fill="#542AC4"/>
<path d="M57.3333 49C57.5322 49 57.7229 48.921 57.8636 48.7803C58.0042 48.6397 58.0833 48.4489 58.0833 48.25V45.25C58.0833 45.0511 58.0042 44.8603 57.8636 44.7197C57.7229 44.579 57.5322 44.5 57.3333 44.5C57.1343 44.5 56.9436 44.579 56.8029 44.7197C56.6623 44.8603 56.5833 45.0511 56.5833 45.25V48.25C56.5833 48.4489 56.6623 48.6397 56.8029 48.7803C56.9436 48.921 57.1343 49 57.3333 49Z" fill="#542AC4"/>
<path d="M54.3311 55.0547C55.8144 55.0547 57.2645 54.6148 58.4978 53.7907C59.7312 52.9666 60.6925 51.7953 61.2602 50.4248C61.8278 49.0544 61.9763 47.5464 61.6869 46.0915C61.3976 44.6367 60.6832 43.3003 59.6344 42.2514C58.5855 41.2025 57.2491 40.4882 55.7942 40.1988C54.3394 39.9094 52.8314 40.0579 51.4609 40.6256C50.0905 41.1933 48.9191 42.1545 48.095 43.3879C47.2709 44.6213 46.8311 46.0713 46.8311 47.5547C46.8333 49.5431 47.6242 51.4495 49.0302 52.8555C50.4363 54.2615 52.3426 55.0524 54.3311 55.0547ZM54.3311 41.5547C55.5177 41.5547 56.6778 41.9066 57.6645 42.5659C58.6512 43.2252 59.4202 44.1622 59.8743 45.2586C60.3285 46.3549 60.4473 47.5613 60.2158 48.7252C59.9843 49.8891 59.4128 50.9582 58.5737 51.7973C57.7346 52.6364 56.6655 53.2079 55.5016 53.4394C54.3377 53.6709 53.1313 53.5521 52.035 53.098C50.9386 52.6438 50.0015 51.8748 49.3422 50.8881C48.6829 49.9014 48.3311 48.7414 48.3311 47.5547C48.3329 45.9639 48.9656 44.4389 50.0904 43.3141C51.2152 42.1892 52.7403 41.5565 54.3311 41.5547Z" fill="#542AC4"/>
</svg>




                <div class="advantage__card">
                    <span class="advantage__title1">
                   Контекстолог
                    </span>
                    <span class="advantage__text1">
                   Оценивает рекламные компании, эффективность кампаний и дает рекомендации, как оптимизировать их на основе данных о конверсиях, CTR и других показателях.

                    </span>
                </div>
            </div>
     


            <div class="col-sm-4">
            
<svg width="89" height="88" viewBox="0 0 89 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M16.3613 3.01261C-7.62939 15.7992 -3.15655 72.9122 19.6142 85.2725C42.385 97.6328 88.3333 65.2402 88.3333 43.077C88.3333 20.9137 40.3519 -9.77395 16.3613 3.01261Z" fill="#6430E8"/>
<g clip-path="url(#clip0_574_9941)">
<mask id="path-2-inside-1_574_9941" fill="white">
<path d="M61.0833 26H17.5833C16.3428 26 15.3333 27.0095 15.3333 28.25V59.75C15.3333 60.9905 16.3428 62 17.5833 62H61.0833C62.3238 62 63.3333 60.9905 63.3333 59.75V28.25C63.3333 27.0095 62.3238 26 61.0833 26ZM17.5833 27.5H61.0833C61.4965 27.5 61.8333 27.8368 61.8333 28.25V32H16.8333V28.25C16.8333 27.8368 17.17 27.5 17.5833 27.5ZM61.0833 60.5H17.5833C17.17 60.5 16.8333 60.1632 16.8333 59.75V33.5H61.8333V59.75C61.8333 60.1632 61.4965 60.5 61.0833 60.5Z"/>
</mask>
<path d="M61.0833 26H17.5833C16.3428 26 15.3333 27.0095 15.3333 28.25V59.75C15.3333 60.9905 16.3428 62 17.5833 62H61.0833C62.3238 62 63.3333 60.9905 63.3333 59.75V28.25C63.3333 27.0095 62.3238 26 61.0833 26ZM17.5833 27.5H61.0833C61.4965 27.5 61.8333 27.8368 61.8333 28.25V32H16.8333V28.25C16.8333 27.8368 17.17 27.5 17.5833 27.5ZM61.0833 60.5H17.5833C17.17 60.5 16.8333 60.1632 16.8333 59.75V33.5H61.8333V59.75C61.8333 60.1632 61.4965 60.5 61.0833 60.5Z" fill="white"/>
<path d="M61.8333 32V40H69.8333V32H61.8333ZM16.8333 32H8.83325V40H16.8333V32ZM16.8333 33.5V25.5H8.83325V33.5H16.8333ZM61.8333 33.5H69.8333V25.5H61.8333V33.5ZM61.0833 18H17.5833V34H61.0833V18ZM17.5833 18C11.9245 18 7.33325 22.5912 7.33325 28.25H23.3333C23.3333 31.4278 20.761 34 17.5833 34V18ZM7.33325 28.25V59.75H23.3333V28.25H7.33325ZM7.33325 59.75C7.33325 65.4088 11.9245 70 17.5833 70V54C20.761 54 23.3333 56.5722 23.3333 59.75H7.33325ZM17.5833 70H61.0833V54H17.5833V70ZM61.0833 70C66.742 70 71.3333 65.4088 71.3333 59.75H55.3333C55.3333 56.5722 57.9055 54 61.0833 54V70ZM71.3333 59.75V28.25H55.3333V59.75H71.3333ZM71.3333 28.25C71.3333 22.5912 66.742 18 61.0833 18V34C57.9055 34 55.3333 31.4278 55.3333 28.25H71.3333ZM17.5833 35.5H61.0833V19.5H17.5833V35.5ZM61.0833 35.5C57.0782 35.5 53.8333 32.255 53.8333 28.25H69.8333C69.8333 23.4185 65.9148 19.5 61.0833 19.5V35.5ZM53.8333 28.25V32H69.8333V28.25H53.8333ZM61.8333 24H16.8333V40H61.8333V24ZM24.8333 32V28.25H8.83325V32H24.8333ZM24.8333 28.25C24.8333 32.255 21.5883 35.5 17.5833 35.5V19.5C12.7517 19.5 8.83325 23.4185 8.83325 28.25H24.8333ZM61.0833 52.5H17.5833V68.5H61.0833V52.5ZM17.5833 52.5C21.5883 52.5 24.8333 55.745 24.8333 59.75H8.83325C8.83325 64.5815 12.7517 68.5 17.5833 68.5V52.5ZM24.8333 59.75V33.5H8.83325V59.75H24.8333ZM16.8333 41.5H61.8333V25.5H16.8333V41.5ZM53.8333 33.5V59.75H69.8333V33.5H53.8333ZM53.8333 59.75C53.8333 55.745 57.0782 52.5 61.0833 52.5V68.5C65.9148 68.5 69.8333 64.5815 69.8333 59.75H53.8333Z" fill="white" mask="url(#path-2-inside-1_574_9941)"/>
<path d="M20.5833 30.5C20.9975 30.5 21.3333 30.1642 21.3333 29.75C21.3333 29.3358 20.9975 29 20.5833 29C20.169 29 19.8333 29.3358 19.8333 29.75C19.8333 30.1642 20.169 30.5 20.5833 30.5Z" fill="white" stroke="white" stroke-width="8"/>
<path d="M23.5833 30.5C23.9975 30.5 24.3333 30.1642 24.3333 29.75C24.3333 29.3358 23.9975 29 23.5833 29C23.169 29 22.8333 29.3358 22.8333 29.75C22.8333 30.1642 23.169 30.5 23.5833 30.5Z" fill="white" stroke="white" stroke-width="8"/>
<path d="M26.5833 30.5C26.9975 30.5 27.3333 30.1642 27.3333 29.75C27.3333 29.3358 26.9975 29 26.5833 29C26.169 29 25.8333 29.3358 25.8333 29.75C25.8333 30.1642 26.169 30.5 26.5833 30.5Z" fill="white"/>
<path d="M41.986 50.6262C43.1035 49.8065 43.8333 48.4887 43.8333 47C43.8333 44.5182 41.815 42.5 39.3333 42.5C36.8515 42.5 34.8333 44.5182 34.8333 47C34.8333 48.4887 35.563 49.8072 36.6798 50.6262C34.7005 51.608 33.3333 53.645 33.3333 56V58.25C33.3333 58.664 33.6693 59 34.0833 59H44.5833C44.9973 59 45.3333 58.664 45.3333 58.25V56C45.3333 53.645 43.966 51.608 41.986 50.6262ZM36.3333 47C36.3333 45.3455 37.6788 44 39.3333 44C40.9878 44 42.3333 45.3455 42.3333 47C42.3333 48.6545 40.9878 50 39.3333 50C37.6788 50 36.3333 48.6545 36.3333 47ZM43.8333 57.5H34.8333V56C34.8333 53.5182 36.8515 51.5 39.3333 51.5C41.815 51.5 43.8333 53.5182 43.8333 56V57.5Z" fill="white"/>
<path d="M38.3634 37.7804L38.5832 37.5607V40.2502C38.5832 40.6642 38.9192 41.0002 39.3332 41.0002C39.7472 41.0002 40.0832 40.6642 40.0832 40.2502V37.5607L40.3029 37.7804C40.4492 37.9267 40.6412 38.0002 40.8332 38.0002C41.0252 38.0002 41.2172 37.9267 41.3634 37.7804C41.6567 37.4872 41.6567 37.0132 41.3634 36.7199L39.8634 35.2199C39.5702 34.9267 39.0962 34.9267 38.8029 35.2199L37.3029 36.7199C37.0097 37.0132 37.0097 37.4872 37.3029 37.7804C37.5962 38.0737 38.0702 38.0737 38.3634 37.7804Z" fill="white"/>
<path d="M53.3635 50.2199C53.0703 49.9267 52.5963 49.9267 52.303 50.2199C52.0098 50.5132 52.0098 50.9872 52.303 51.2804L52.5228 51.5002H49.8333C49.4193 51.5002 49.0833 51.8362 49.0833 52.2502C49.0833 52.6642 49.4193 53.0002 49.8333 53.0002H52.5228L52.303 53.2199C52.0098 53.5132 52.0098 53.9872 52.303 54.2804C52.4493 54.4267 52.6413 54.5002 52.8333 54.5002C53.0253 54.5002 53.2173 54.4267 53.3635 54.2804L54.8635 52.7804C55.1568 52.4872 55.1568 52.0132 54.8635 51.7199L53.3635 50.2199Z" fill="white"/>
<path d="M28.8332 51.5002H26.1437L26.3634 51.2804C26.6567 50.9872 26.6567 50.5132 26.3634 50.2199C26.0702 49.9267 25.5962 49.9267 25.3029 50.2199L23.8029 51.7199C23.5097 52.0132 23.5097 52.4872 23.8029 52.7804L25.3029 54.2804C25.4492 54.4267 25.6412 54.5002 25.8332 54.5002C26.0252 54.5002 26.2172 54.4267 26.3634 54.2804C26.6567 53.9872 26.6567 53.5132 26.3634 53.2199L26.1437 53.0002H28.8332C29.2472 53.0002 29.5832 52.6642 29.5832 52.2502C29.5832 51.8362 29.2472 51.5002 28.8332 51.5002Z" fill="white"/>
<path d="M57.3333 35H46.8333C46.006 35 45.3333 35.6727 45.3333 36.5V44C45.3333 44.8273 46.006 45.5 46.8333 45.5H48.3333V47.75C48.3333 48.0267 48.4855 48.281 48.7293 48.4115C48.8395 48.4707 48.9618 48.5 49.0833 48.5C49.2288 48.5 49.3735 48.4573 49.4995 48.374L53.8105 45.5H57.3333C58.1605 45.5 58.8333 44.8273 58.8333 44V36.5C58.8333 35.6727 58.1605 35 57.3333 35ZM57.3333 44H53.5833C53.4355 44 53.29 44.0442 53.167 44.126L49.8333 46.3483V44.75C49.8333 44.336 49.4973 44 49.0833 44H46.8333V36.5H57.3333V44Z" fill="white"/>
<path d="M49.0833 39.5H55.0833C55.4973 39.5 55.8333 39.164 55.8333 38.75C55.8333 38.336 55.4973 38 55.0833 38H49.0833C48.6693 38 48.3333 38.336 48.3333 38.75C48.3333 39.164 48.6693 39.5 49.0833 39.5Z" fill="white"/>
<path d="M49.0833 42.5H52.8333C53.2473 42.5 53.5833 42.164 53.5833 41.75C53.5833 41.336 53.2473 41 52.8333 41H49.0833C48.6693 41 48.3333 41.336 48.3333 41.75C48.3333 42.164 48.6693 42.5 49.0833 42.5Z" fill="white"/>
<path d="M33.3333 36.5C33.3333 35.6727 32.6605 35 31.8333 35H21.3333C20.506 35 19.8333 35.6727 19.8333 36.5V44C19.8333 44.8273 20.506 45.5 21.3333 45.5H24.856L29.167 48.374C29.2923 48.458 29.4378 48.5 29.5833 48.5C29.7048 48.5 29.8263 48.4707 29.9373 48.4115C30.181 48.281 30.3333 48.0267 30.3333 47.75V45.5H31.8333C32.6605 45.5 33.3333 44.8273 33.3333 44V36.5ZM31.8333 44H29.5833C29.1693 44 28.8333 44.336 28.8333 44.75V46.3483L25.4995 44.126C25.3765 44.0442 25.2318 44 25.0833 44H21.3333V36.5L31.8333 36.4985V44Z" fill="white"/>
<path d="M23.5833 39.5H29.5833C29.9973 39.5 30.3333 39.164 30.3333 38.75C30.3333 38.336 29.9973 38 29.5833 38H23.5833C23.1693 38 22.8333 38.336 22.8333 38.75C22.8333 39.164 23.1693 39.5 23.5833 39.5Z" fill="white"/>
<path d="M29.5833 41H25.8333C25.4193 41 25.0833 41.336 25.0833 41.75C25.0833 42.164 25.4193 42.5 25.8333 42.5H29.5833C29.9973 42.5 30.3333 42.164 30.3333 41.75C30.3333 41.336 29.9973 41 29.5833 41Z" fill="white"/>
</g>
<defs>
<clipPath id="clip0_574_9941">
<rect width="48" height="48" fill="white" transform="translate(15.3333 20)"/>
</clipPath>
</defs>
</svg>



                <div class="advantage__card">
                    <span class="advantage__title1">
                    Аккаунт-менеджер
                    </span>
                    <span class="advantage__text1">
                   Сопровождает заказчика от начала до конца проекта, отвечает на возникшие вопросы и рассказывает о результатах работы команды.
                    </span>
                </div>
            </div>


            
          
        </div>
    </div>
</section>
<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2 style="text-align:center;">Часто задаваемые вопросы</h2>
            </div>
        </div>
        <div class="row qa-elem">
            <div class="qa-title">
Что входит в аудит рекламной кампании? 
            </div>
            <div class="qa-content">
           В услугу входит анализ общих настроек, сравнение с конкурентами, проверка настроек, технических параметров контекстной рекламы. Обязательно изучается семантическое ядро и трафик, проверяется расход средств.
            </div>
        </div>
		<div class="row qa-elem">
            <div class="qa-title">
            Сколько стоит аудит рекламной кампании?
            </div>
            <div class="qa-content">
            Стоимость услуги начинается от нескольких тысяч рублей и может достигать 30 000 руб. и более. Расценки для конкретного кейса зависят от объема и сложности контекстной рекламы, глубины проверки, особенностей маркетинга. 
            </div>
        </div>
		<div class="row qa-elem">
            <div class="qa-title">
      Сколько времени занимает аудит рекламной кампании в интернете? 
            </div>
            <div class="qa-content">
            От 3-4 рабочих дней до месяца. Сроки проведения зависят от объема предоставляемой услуги и глубины проверки. Экспресс-анализ займет от 2-3 дней до недели, а тщательное изучение крупной РК отнимет около месяца.
            </div>
        </div>
        <div class="row qa-elem">
            <div class="qa-title">
             Кто будет проводить аудит?
            </div>
            <div class="qa-content">
             Анализом РК занимается 3-4 человека, каждый из которых изучает отдельные аспекты РК: рекламные объявления, семантическое ядро, оптимизацию веб-страниц, трафик, бюджет, концепцию маркетинга и пр.
            </div>
        </div>
						
       
    </div>
</section>
<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2 class="mob-center">Другие услуги</h2>
            </div>
        </div>
        <div class="os-cards">
            <div class="col-sm-3 os-card">
                <h3>Контекстная реклама в Яндекс. Директ</h3>
                <div class="os-card-content">
                  Контекстная реклама в Яндекс Директ показывается в результатах поиска и на сайтах партнеров Яндекса (РСЯ).
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="javascript:;" class="button button--icon mb-4 mb-sm-0" data-stc-modal="#feedback-stc">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/kontekstnaya-reklama/yandex/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
            <div class="col-sm-3 os-card">
                <h3>Контекстная реклама в Google</h3>
                <div class="os-card-content">
                 Контекстная реклама в Google Ads показывается в результатах поиска Google и на сайтах партнеров Google, которые участвуют в программе Google AdSense.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="javascript:;" class="button button--icon mb-4 mb-sm-0" data-stc-modal="#feedback-stc">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/kontekstnaya-reklama/google/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
            
        

          
         
        </div>
    </div>
</section>
<?php
get_footer();