<?php
/*
Template Name: SEO базовое
*/
get_header();
?>
<section class="usluga__banner" style="background-image:url('<?php the_field('banner_pc');?>');">
    <div class="container breadcrumbs__block">
        <div class="row">
            <div class="col-sm-12">
            <?php if ( function_exists( 'dimox_breadcrumbs' ) ) dimox_breadcrumbs(); ?>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h1><?php the_field('title_banner');?> <?php //echo do_shortcode('[city_padej1]')?></h1>
   
                <p><?php the_field('text_banner');?></p>
                <div class="btn__wrap">
                    <a href="javascript:;" class="button button--icon" data-stc-modal="#feedback-stc">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        Обсудить проект
                    </a>
                    <span>Стоимость обращения из SEO зачастую меньше,<br> чем в контекстной или таргетированной рекламе</span>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="cases__section lazy-bg">
              <div class="container">
                  <div class="row">
                      <div class="col-sm-12">
                          <h2>К каким результатам может <br>
привести <span>SEO-продвижение?</span></h2>
                      </div>
                    
                      <?php
                  // задаем нужные нам критерии выборки данных из БД

$args = array(
	'posts_per_page' => 6,
    'cat'=> 23,
    'post__in'=> [1709,600,1715,1660,1720,2419],
	'orderby' => 'post__in'
);
$query = new WP_Query( $args ); 
?>
<?php if ( $query->have_posts() ) : ?>

<!-- пагинация -->

<!-- цикл -->
<?php while ( $query->have_posts() ) : $query->the_post(); 
				$main_metki = get_field('main_metki',get_the_ID());
				if( $main_metki ){
					$short = '';
					foreach( $main_metki as $tagId ){
						$tag = get_term_by( 'id', $tagId, 'post_tag' );
						$short .= $tag->name . ' ';
					}
				}?>

<div class="col-sm-6">
                            <a <?php if(get_field('kontent')):?>href="<?php the_permalink();?>"<?php endif;?> class="cases__section-card">
                                <div class="cases__section-card__header">
                                    <div class="cases__section-card__header-logo">
                                        <img src="<?php the_field('logotip',get_the_ID());?>" alt="<?php the_title(); ?>" loading="lazy">
                                    </div>
                                    <div>
                                        <span class="cases__section-card__header-name"><?php the_title(); ?></span>
                                        <span class="cases__section-card__header-short"><?php echo $short; ?></span>
                                    </div>
                                </div>
                                <div class="cases__section-card__body">
                                    <?php the_field('kratkoe_opisanie',get_the_ID());?>
                                </div>
                                <img src="<?php echo get_the_post_thumbnail_url();?>" class="cases__section-card-img" alt="<?php the_title(); ?> фото" loading="lazy">
                            </a>
                        </div>



<?php endwhile; ?>
<!-- конец цикла -->

<!-- пагинация -->

<?php wp_reset_postdata(); ?>

<?php else : ?>
<p><?php esc_html_e( 'Нет постов по вашим критериям.' ); ?></p>
<?php endif; ?>
                      <div class="col-sm-12 d-flex flex-md-row flex-column align-items-center justify-content-center gap-3">
                          <div class="d-none d-md-block position-relative">
                              <svg class="svg_cases-form" width="58" height="49" viewBox="0 0 58 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <path d="M0.827391 1.00003C0.827391 48.5 56.4062 42.7666 56.4062 42.7666" stroke="#7F6CE0" stroke-linecap="round" stroke-dasharray="2 5"/>
                                  <path d="M43.7366 48L56.7662 43.0207L49.7232 37.0588" stroke="#7F6CE0" stroke-linecap="round"/>
                              </svg>
                          </div>
                          <a href="javascript:;" class="button button--icon" data-stc-modal="#feedback-stc">Хочу так же!</a>
                          <a href="/projects/" class="btn btn__cases btn__cases-link">Больше кейсов</a>
                      </div>
                  </div>
              </div>
          </section>
<section class="section__wrap crm__page context__page-rows">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Когда нужна базовая СЕО-оптимизация сайта</h2>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-sm-9 left-seo" >
                <h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>При разработке нового сайта</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">Только что созданный ресурс нужно грамотно «ввести» в интернет.  Для этого его добавляют в панель вебмастера Яндекс, выполняют техническую оптимизацию, настройку аналитики. В дальнейшем пишут SEO-тексты. <br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>При внесении изменений в структуру площадки</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399"> Глобальная переделка ресурса непременно отразится на его позициях в поисковиках. Поэтому СЕО-работы придется выполнять заново.<br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>На сайте ранее не проводилась SEO оптимизация</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">Такие сайты не приносят трафик с поиска, отстают от требований систем Google и Yandex. Выполнение всех рекомендаций SEO-специалистов поможет вывести репутацию компании на новый уровень.<br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>Сайтам на шаблона</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">Поисковики недолюбливают типовые, готовые решения (в том числе и онлайн магазины), поэтому без сторонней помощи продвинуть их невозможно. Здесь потребуется особый подход к работе с СЕО, с учетом ограниченности функционала.<br></span>
				</div>
				<h3 style="margin-bottom: 5px;"><span>
<svg width="28" height="21" viewBox="0 0 28 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M24.6666 3.33325L9.99992 17.9999L3.33325 11.3333" stroke="#00ADA8" stroke-width="4" stroke-linecap="square"/>
</svg>

</span>Лендингам</h3>
<div style="margin-left: 55px; margin-bottom: 20px;">
	
				
<span style="font-size:16px; color:#667399">. Оптимизация в случае с лендингами — это возможность быстро получить первые результаты в СЕО-продвижении, вывести на рынок новый продукт, нарастить трафик до нужного объема.<br></span><br><br>
				</div>
			</div>
	
        </div>
	</div>
	</section>
<section class="seo__graph">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>
                Что вы получите, выбирая <span>SЕО-продвижение?</span>
                </h2>

                <div class="point1 point__wrap">
                    <span class="point__number">01</span>
                    <span class="point__text">Целевой трафик<br>и рост количества обращений</span>
                </div>
                <div class="point2 point__wrap">
                    <span class="point__number">02</span>
                    <span class="point__text">Стоимость обращения<br>в 2 раза ниже чем с рекламы</span>
                </div>
                <div class="point3 point__wrap">
                    <span class="point__number">03</span>
                    <span class="point__text">Результат сохраняется 2-3 мес.<br>даже при остановке работ</span>
                </div>
                <div class="point4 point__wrap">
                    <span class="point__number">04</span>
                    <span class="point__text">Больше продаж из<br>поисковых систем</span>
                </div>
            </div>
            <div class="col-sm-12 mt-4 mb-5 d-flex align-items-center gap-5 abs__block">
                <a href="javascript:;" class="button button--icon" data-stc-modal="#feedback-stc">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    </svg>
                    Обсудить проект
                </a>
                <span class="poprobuem__text">
                    Вы можете включить <br>
                    в план работ свои предложения <img src="/wp-content/uploads/2022/03/image-59.png" alt="ваши предложения" loading="lazy">
                </span>
            </div>
        </div>
    </div>
    <svg class="graph" width="1723" height="505" viewBox="0 0 1723 505" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M3.48047 424.681C58.2137 344.116 112.437 338.144 145.751 342.065C166.466 344.503 188.292 351.515 207.668 359.237L243.957 373.7L277.588 390.359C289.317 396.168 302.228 399.19 315.316 399.19H346.69C359.169 399.19 371.494 396.443 382.791 391.143L392.493 386.592C400.511 382.83 407.893 377.838 414.37 371.796L446.802 341.545C455.819 333.134 469.141 331.276 480.115 336.901V336.901C491.999 342.991 506.498 340.266 515.359 330.277L631.397 199.478C650.957 177.429 680.545 167.087 709.582 172.15L731.422 175.958C747.877 178.827 763.121 186.48 775.252 197.962L803.879 225.058C840.911 260.108 900.254 254.895 930.608 213.924L964.093 168.726C979.645 147.734 1007.27 139.658 1031.68 148.968L1032.76 149.379C1042.16 152.966 1050.39 159.103 1056.5 167.101V167.101C1075.26 191.626 1110.68 195.558 1134.36 175.743L1150.61 162.144C1177.63 139.528 1218.6 147.44 1235.26 178.49V178.49C1251.56 208.865 1291.29 217.235 1318.46 196.018L1417.96 118.314L1462.67 78.9065C1475.83 67.3075 1492.25 60.0634 1509.69 58.168L1627.64 45.3475C1633.97 44.659 1639.56 40.8936 1642.57 35.2817V35.2817C1648.76 23.7666 1664.36 21.5875 1673.46 30.9658L1719.52 78.3952" stroke="#6100FF" stroke-width="7"/>
<line x1="166.561" y1="199.114" x2="166.561" y2="505" stroke="url(#paint0_linear_0_4)" stroke-width="2"/>
<line x1="620.58" y1="54.8286" x2="620.58" y2="360.714" stroke="url(#paint1_linear_0_4)" stroke-width="2"/>
<line x1="850.476" y1="104.848" x2="850.476" y2="410.733" stroke="url(#paint2_linear_0_4)" stroke-width="2"/>
<line x1="1185.22" x2="1185.22" y2="305.886" stroke="url(#paint3_linear_0_4)" stroke-width="2"/>
<circle cx="166.042" cy="342.919" r="23.5667" fill="#6100FF" fill-opacity="0.11"/>
<circle cx="166.042" cy="342.919" r="17.7952" fill="#6100FF" fill-opacity="0.28"/>
<circle cx="166.042" cy="342.919" r="11.0619" fill="#6100FF"/>
<circle cx="620.061" cy="207.29" r="23.5667" fill="#6100FF" fill-opacity="0.11"/>
<circle cx="620.061" cy="207.29" r="17.7952" fill="#6100FF" fill-opacity="0.28"/>
<circle cx="620.061" cy="207.29" r="11.0619" fill="#6100FF"/>
<circle cx="848.995" cy="248.652" r="23.5667" fill="#6100FF" fill-opacity="0.11"/>
<circle cx="848.995" cy="248.652" r="17.7952" fill="#6100FF" fill-opacity="0.28"/>
<circle cx="848.995" cy="248.652" r="11.0619" fill="#6100FF"/>
<circle cx="1183.74" cy="153.424" r="23.5667" fill="#6100FF" fill-opacity="0.11"/>
<circle cx="1183.74" cy="153.424" r="17.7952" fill="#6100FF" fill-opacity="0.28"/>
<circle cx="1183.74" cy="153.424" r="11.0619" fill="#6100FF"/>
<defs>
<linearGradient id="paint0_linear_0_4" x1="165.561" y1="505" x2="165.562" y2="199.114" gradientUnits="userSpaceOnUse">
<stop stop-color="#26223E" stop-opacity="0"/>
<stop offset="0.197917" stop-color="#26223E" stop-opacity="0.74"/>
<stop offset="0.505208" stop-color="#3B3949"/>
<stop offset="0.765625" stop-color="#26223E" stop-opacity="0.64"/>
<stop offset="1" stop-color="#26223E" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint1_linear_0_4" x1="619.58" y1="360.714" x2="619.581" y2="54.8286" gradientUnits="userSpaceOnUse">
<stop stop-color="#26223E" stop-opacity="0"/>
<stop offset="0.197917" stop-color="#26223E" stop-opacity="0.74"/>
<stop offset="0.505208" stop-color="#3B3949"/>
<stop offset="0.765625" stop-color="#26223E" stop-opacity="0.64"/>
<stop offset="1" stop-color="#26223E" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_0_4" x1="849.475" y1="410.733" x2="849.476" y2="104.848" gradientUnits="userSpaceOnUse">
<stop stop-color="#26223E" stop-opacity="0"/>
<stop offset="0.197917" stop-color="#26223E" stop-opacity="0.74"/>
<stop offset="0.505208" stop-color="#3B3949"/>
<stop offset="0.765625" stop-color="#26223E" stop-opacity="0.64"/>
<stop offset="1" stop-color="#26223E" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint3_linear_0_4" x1="1184.22" y1="305.886" x2="1184.22" y2="2.54432e-09" gradientUnits="userSpaceOnUse">
<stop stop-color="#26223E" stop-opacity="0"/>
<stop offset="0.197917" stop-color="#26223E" stop-opacity="0.74"/>
<stop offset="0.505208" stop-color="#3B3949"/>
<stop offset="0.765625" stop-color="#26223E" stop-opacity="0.64"/>
<stop offset="1" stop-color="#26223E" stop-opacity="0"/>
</linearGradient>
</defs>
</svg>

</section>
<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Что хорошего в <span>работе с нами?</span></h2>
            </div>
            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M54.9997 39.3333H53.333V21C53.333 20.558 53.1574 20.134 52.8449 19.8215C52.5323 19.5089 52.1084 19.3333 51.6663 19.3333H28.333C27.891 19.3333 27.4671 19.5089 27.1545 19.8215C26.8419 20.134 26.6663 20.558 26.6663 21V39.3333H24.9997C24.5576 39.3333 24.1337 39.5089 23.8212 39.8215C23.5086 40.134 23.333 40.558 23.333 41C23.333 41.442 23.5086 41.8659 23.8212 42.1785C24.1337 42.4911 24.5576 42.6666 24.9997 42.6666H38.333V44.5833L30.7497 49.5833C30.4386 49.7759 30.1995 50.0655 30.0693 50.4074C29.9391 50.7494 29.9251 51.1247 30.0293 51.4754C30.1336 51.8261 30.3504 52.1328 30.6462 52.3481C30.9421 52.5634 31.3006 52.6753 31.6663 52.6666C31.994 52.6704 32.3146 52.5713 32.583 52.3833L38.333 48.5833V51C38.333 51.442 38.5086 51.8659 38.8212 52.1785C39.1337 52.4911 39.5576 52.6666 39.9997 52.6666C40.4417 52.6666 40.8656 52.4911 41.1782 52.1785C41.4907 51.8659 41.6663 51.442 41.6663 51V48.5833L47.4163 52.3833C47.6847 52.5713 48.0053 52.6704 48.333 52.6666C48.6891 52.6639 49.0349 52.5472 49.3198 52.3336C49.6048 52.12 49.8138 51.8208 49.9163 51.4797C50.0188 51.1387 50.0093 50.7738 49.8894 50.4386C49.7694 50.1033 49.5452 49.8152 49.2497 49.6166L41.6663 44.6166V42.6666H54.9997C55.4417 42.6666 55.8656 42.4911 56.1782 42.1785C56.4907 41.8659 56.6663 41.442 56.6663 41C56.6663 40.558 56.4907 40.134 56.1782 39.8215C55.8656 39.5089 55.4417 39.3333 54.9997 39.3333ZM49.9997 39.3333H29.9997V22.6666H49.9997V39.3333ZM34.9997 36C35.2742 35.9986 35.5441 35.9294 35.7854 35.7985C36.0268 35.6677 36.232 35.4792 36.383 35.25L38.5997 31.9166L40.483 33.8166C40.6579 33.9926 40.8698 34.1273 41.1034 34.2109C41.3369 34.2945 41.5862 34.325 41.833 34.3C42.0787 34.273 42.3154 34.1917 42.5258 34.062C42.7362 33.9323 42.9152 33.7574 43.0497 33.55L46.383 28.55C46.5793 28.184 46.6319 27.758 46.5305 27.3553C46.4292 26.9526 46.1811 26.6022 45.8349 26.3728C45.4888 26.1434 45.0694 26.0516 44.6591 26.1151C44.2487 26.1787 43.8768 26.3932 43.6163 26.7166L41.3997 30.05L39.5163 28.15C39.3415 27.974 39.1295 27.8393 38.896 27.7557C38.6624 27.6721 38.4132 27.6417 38.1663 27.6666C37.9206 27.6936 37.684 27.7749 37.4735 27.9046C37.2631 28.0343 37.0842 28.2092 36.9497 28.4166L33.6163 33.4166C33.3751 33.7841 33.2888 34.2319 33.3762 34.6627C33.4636 35.0935 33.7177 35.4723 34.083 35.7166C34.3514 35.9046 34.672 36.0037 34.9997 36Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Сначала стратегия, <br>потом маневры
                    </span>
                    <span class="advantage__text">
					Разрабатываем маркетинговую стратегию<br> с прогнозом результатов и работаем по ней
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M51.6663 19.3334H28.333C27.0069 19.3334 25.7352 19.8602 24.7975 20.7978C23.8598 21.7355 23.333 23.0073 23.333 24.3334V26.2834C23.3328 26.9716 23.4746 27.6525 23.7497 28.2834V28.3834C23.9851 28.9183 24.3187 29.4045 24.733 29.8167L34.9997 40.0167V51C34.9991 51.2833 35.0707 51.562 35.2078 51.8099C35.3449 52.0577 35.5428 52.2666 35.783 52.4167C36.0482 52.5811 36.3543 52.6677 36.6663 52.6667C36.9272 52.6651 37.1841 52.6023 37.4163 52.4834L44.083 49.15C44.3579 49.0115 44.589 48.7996 44.7508 48.5378C44.9126 48.276 44.9987 47.9745 44.9997 47.6667V40.0167L55.1997 29.8167C55.614 29.4045 55.9475 28.9183 56.183 28.3834V28.2834C56.481 27.6574 56.6456 26.9763 56.6663 26.2834V24.3334C56.6663 23.0073 56.1396 21.7355 55.2019 20.7978C54.2642 19.8602 52.9924 19.3334 51.6663 19.3334ZM42.1497 38.15C41.9952 38.3058 41.873 38.4905 41.7901 38.6935C41.7071 38.8966 41.6651 39.114 41.6663 39.3334V46.6334L38.333 48.3V39.3334C38.3343 39.114 38.2922 38.8966 38.2093 38.6935C38.1264 38.4905 38.0041 38.3058 37.8497 38.15L29.0163 29.3334H50.983L42.1497 38.15ZM53.333 26H26.6663V24.3334C26.6663 23.8913 26.8419 23.4674 27.1545 23.1549C27.4671 22.8423 27.891 22.6667 28.333 22.6667H51.6663C52.1084 22.6667 52.5323 22.8423 52.8449 23.1549C53.1574 23.4674 53.333 23.8913 53.333 24.3334V26Z" fill="white"/>
</svg>



                <div class="advantage__card">
                    <span class="advantage__title">
                    Упор на качество трафика,<br> а не на его количество 
                    </span>
                    <span class="advantage__text">
                    Приводим максимально целевых<br> посетителей, которые станут покупателями
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M55.4997 32.8C55.0314 32.2377 54.4453 31.7851 53.783 31.4741C53.1206 31.1631 52.3981 31.0012 51.6663 31H44.0663L44.9997 28.6167C45.3879 27.5731 45.5172 26.451 45.3764 25.3465C45.2357 24.2421 44.8292 23.1882 44.1917 22.2754C43.5541 21.3625 42.7047 20.618 41.7162 20.1056C40.7278 19.5931 39.6297 19.3282 38.5163 19.3333C38.1957 19.334 37.8821 19.4271 37.6131 19.6015C37.3441 19.7759 37.1311 20.0242 36.9997 20.3167L32.2497 31H28.333C27.0069 31 25.7352 31.5268 24.7975 32.4645C23.8598 33.4021 23.333 34.6739 23.333 36V47.6667C23.333 48.9927 23.8598 50.2645 24.7975 51.2022C25.7352 52.1399 27.0069 52.6667 28.333 52.6667H49.5497C50.7194 52.6663 51.8519 52.2558 52.7502 51.5067C53.6485 50.7576 54.2558 49.7172 54.4663 48.5667L56.583 36.9C56.7139 36.179 56.6847 35.438 56.4975 34.7295C56.3103 34.0209 55.9697 33.3622 55.4997 32.8ZM31.6663 49.3333H28.333C27.891 49.3333 27.4671 49.1577 27.1545 48.8452C26.8419 48.5326 26.6663 48.1087 26.6663 47.6667V36C26.6663 35.558 26.8419 35.134 27.1545 34.8215C27.4671 34.5089 27.891 34.3333 28.333 34.3333H31.6663V49.3333ZM53.333 36.3L51.2163 47.9667C51.1453 48.3549 50.9389 48.7054 50.6337 48.9557C50.3284 49.2059 49.9443 49.3398 49.5497 49.3333H34.9997V33.0167L39.533 22.8167C39.9996 22.9527 40.433 23.184 40.8058 23.496C41.1785 23.8079 41.4825 24.1938 41.6987 24.6291C41.9148 25.0645 42.0383 25.54 42.0614 26.0255C42.0846 26.511 42.0068 26.996 41.833 27.45L40.9497 29.8333C40.7615 30.3371 40.6979 30.8789 40.7645 31.4125C40.831 31.9462 41.0257 32.4558 41.3319 32.8979C41.6381 33.34 42.0467 33.7014 42.5229 33.9514C42.999 34.2013 43.5286 34.3324 44.0663 34.3333H51.6663C51.9112 34.3329 52.1531 34.3865 52.3749 34.4902C52.5967 34.5939 52.793 34.7452 52.9497 34.9333C53.1102 35.1189 53.2278 35.3376 53.2941 35.5738C53.3604 35.8101 53.3737 36.058 53.333 36.3Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Работаем <br>«не на потоке»
                    </span>
                    <span class="advantage__text">
                    Чтобы вы получили результат, один<br> SEO-специалист  ведет не более 4-х проектов
                    </span>
                </div>
            </div>



            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M51.6663 29.3334H49.9997V24.3334C49.9997 23.0073 49.4729 21.7355 48.5352 20.7978C47.5975 19.8602 46.3258 19.3334 44.9997 19.3334H28.333C27.0069 19.3334 25.7352 19.8602 24.7975 20.7978C23.8598 21.7355 23.333 23.0073 23.333 24.3334V44.3334C23.3347 44.6624 23.4337 44.9836 23.6175 45.2565C23.8014 45.5293 24.062 45.7417 24.3663 45.8667C24.5641 45.96 24.781 46.0057 24.9997 46C25.219 46.0013 25.4365 45.9593 25.6395 45.8763C25.8426 45.7934 26.0273 45.6712 26.183 45.5167L30.8663 40.8167H33.333V43.2167C33.333 44.5428 33.8598 45.8146 34.7975 46.7522C35.7352 47.6899 37.0069 48.2167 38.333 48.2167H49.8663L53.8163 52.1834C53.9721 52.3378 54.1568 52.4601 54.3598 52.543C54.5629 52.6259 54.7803 52.668 54.9997 52.6667C55.2183 52.6723 55.4352 52.6267 55.633 52.5334C55.9374 52.4083 56.1979 52.196 56.3818 51.9231C56.5657 51.6503 56.6647 51.3291 56.6663 51V34.3334C56.6663 33.0073 56.1396 31.7355 55.2019 30.7978C54.2642 29.8602 52.9924 29.3334 51.6663 29.3334ZM33.333 34.3334V37.4834H30.183C29.9637 37.4821 29.7462 37.5241 29.5432 37.6071C29.3401 37.69 29.1554 37.8122 28.9997 37.9667L26.6663 40.3167V24.3334C26.6663 23.8913 26.8419 23.4674 27.1545 23.1549C27.4671 22.8423 27.891 22.6667 28.333 22.6667H44.9997C45.4417 22.6667 45.8656 22.8423 46.1782 23.1549C46.4907 23.4674 46.6663 23.8913 46.6663 24.3334V29.3334H38.333C37.0069 29.3334 35.7352 29.8602 34.7975 30.7978C33.8598 31.7355 33.333 33.0073 33.333 34.3334ZM53.333 46.9834L51.6663 45.3167C51.512 45.1592 51.3279 45.0339 51.1248 44.9481C50.9217 44.8623 50.7035 44.8176 50.483 44.8167H38.333C37.891 44.8167 37.4671 44.6411 37.1545 44.3286C36.8419 44.016 36.6663 43.5921 36.6663 43.15V34.3334C36.6663 33.8913 36.8419 33.4674 37.1545 33.1549C37.4671 32.8423 37.891 32.6667 38.333 32.6667H51.6663C52.1084 32.6667 52.5323 32.8423 52.8449 33.1549C53.1574 33.4674 53.333 33.8913 53.333 34.3334V46.9834Z" fill="white"/>
</svg>



                <div class="advantage__card">
                    <span class="advantage__title">
                    Ваш сайт не попадет <br>в бан поисковых систем
                    </span>
                    <span class="advantage__text">
                    Используем только «белые»<br> методы продвижения
                    </span>
                </div>
            </div>

            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M31.6667 42.6667C32.3297 42.6667 32.9656 42.4033 33.4344 41.9345C33.9033 41.4656 34.1667 40.8298 34.1667 40.1667C34.1748 40.0836 34.1748 39.9998 34.1667 39.9167L38.8167 35.2667H39.2H39.5833L42.2667 37.95C42.2667 37.95 42.2667 38.0334 42.2667 38.0834C42.2667 38.7464 42.5301 39.3823 42.9989 39.8511C43.4677 40.32 44.1036 40.5834 44.7667 40.5834C45.4297 40.5834 46.0656 40.32 46.5344 39.8511C47.0033 39.3823 47.2667 38.7464 47.2667 38.0834V37.95L53.3333 31.8334C53.8278 31.8334 54.3111 31.6868 54.7223 31.412C55.1334 31.1373 55.4538 30.7469 55.643 30.2901C55.8322 29.8333 55.8818 29.3306 55.7853 28.8456C55.6888 28.3607 55.4507 27.9152 55.1011 27.5656C54.7515 27.216 54.306 26.9779 53.8211 26.8814C53.3361 26.7849 52.8334 26.8345 52.3766 27.0237C51.9198 27.2129 51.5294 27.5333 51.2547 27.9444C50.98 28.3556 50.8333 28.8389 50.8333 29.3334C50.8252 29.4165 50.8252 29.5002 50.8333 29.5834L44.8167 35.6H44.55L41.6667 32.6667C41.6667 32.0037 41.4033 31.3678 40.9344 30.8989C40.4656 30.4301 39.8297 30.1667 39.1667 30.1667C38.5036 30.1667 37.8677 30.4301 37.3989 30.8989C36.9301 31.3678 36.6667 32.0037 36.6667 32.6667L31.6667 37.6667C31.0036 37.6667 30.3677 37.9301 29.8989 38.3989C29.4301 38.8678 29.1667 39.5037 29.1667 40.1667C29.1667 40.8298 29.4301 41.4656 29.8989 41.9345C30.3677 42.4033 31.0036 42.6667 31.6667 42.6667ZM54.1667 49.3334H25.8333V21C25.8333 20.558 25.6577 20.1341 25.3452 19.8215C25.0326 19.509 24.6087 19.3334 24.1667 19.3334C23.7246 19.3334 23.3007 19.509 22.9882 19.8215C22.6756 20.1341 22.5 20.558 22.5 21V51C22.5 51.4421 22.6756 51.866 22.9882 52.1786C23.3007 52.4911 23.7246 52.6667 24.1667 52.6667H54.1667C54.6087 52.6667 55.0326 52.4911 55.3452 52.1786C55.6577 51.866 55.8333 51.4421 55.8333 51C55.8333 50.558 55.6577 50.1341 55.3452 49.8215C55.0326 49.509 54.6087 49.3334 54.1667 49.3334Z" fill="white"/>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title">
                    Ежемесячная отчетность<br> по лидам и продажам
                    </span>
                    <span class="advantage__text">
                    А также по выполненным работам, позициям<br> сайта и трафику
                    </span>
                </div>
            </div>

            <div class="col-sm-4">
            <svg width="80" height="80" viewBox="0 0 80 80" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M77.2613 14.5709C65.6371 -7.23877 13.7161 -3.17255 2.47952 17.5282C-8.7571 38.2289 20.6907 80 40.8391 80C60.9875 80 88.8854 36.3806 77.2613 14.5709Z" fill="#6430E8"/>
<path d="M55.117 44.05L51.667 40.5167C50.9249 39.8113 49.9888 39.3439 48.979 39.1746C47.9692 39.0053 46.9319 39.1419 46.0003 39.5667L44.5003 38.0667C46.2679 35.7049 47.0751 32.7612 46.7595 29.8281C46.4439 26.895 45.0289 24.1904 42.7994 22.2587C40.5698 20.327 37.6912 19.3116 34.7431 19.417C31.795 19.5224 28.9962 20.7407 26.9103 22.8266C24.8243 24.9126 23.606 27.7113 23.5006 30.6595C23.3952 33.6076 24.4106 36.4862 26.3423 38.7157C28.274 40.9453 30.9786 42.3603 33.9117 42.6759C36.8448 42.9915 39.7885 42.1843 42.1503 40.4167L43.6336 41.9C43.1588 42.8327 42.9886 43.891 43.1471 44.9255C43.3056 45.9601 43.7847 46.9189 44.517 47.6667L48.0503 51.2C48.9878 52.1364 50.2586 52.6623 51.5836 52.6623C52.9086 52.6623 54.1795 52.1364 55.117 51.2C55.5932 50.7344 55.9716 50.1783 56.2299 49.5643C56.4883 48.9504 56.6213 48.2911 56.6213 47.625C56.6213 46.959 56.4883 46.2996 56.2299 45.6857C55.9716 45.0718 55.5932 44.5157 55.117 44.05ZM40.9836 36.9834C39.8174 38.1467 38.3325 38.9383 36.7165 39.2581C35.1006 39.5779 33.4261 39.4117 31.9046 38.7803C30.3832 38.149 29.0829 37.0809 28.1682 35.7109C27.2534 34.341 26.7652 32.7306 26.7652 31.0834C26.7652 29.4361 27.2534 27.8257 28.1682 26.4558C29.0829 25.0858 30.3832 24.0177 31.9046 23.3864C33.4261 22.755 35.1006 22.5888 36.7165 22.9086C38.3325 23.2284 39.8174 24.02 40.9836 25.1834C41.7597 25.9575 42.3754 26.877 42.7955 27.8895C43.2156 28.9019 43.4319 29.9872 43.4319 31.0834C43.4319 32.1795 43.2156 33.2648 42.7955 34.2773C42.3754 35.2897 41.7597 36.2093 40.9836 36.9834ZM52.767 48.7667C52.612 48.9229 52.4277 49.0469 52.2246 49.1315C52.0215 49.2161 51.8037 49.2597 51.5836 49.2597C51.3636 49.2597 51.1458 49.2161 50.9427 49.1315C50.7396 49.0469 50.5552 48.9229 50.4003 48.7667L46.867 45.2334C46.7108 45.0784 46.5868 44.8941 46.5022 44.691C46.4175 44.4879 46.374 44.27 46.374 44.05C46.374 43.83 46.4175 43.6122 46.5022 43.4091C46.5868 43.206 46.7108 43.0216 46.867 42.8667C47.0219 42.7105 47.2062 42.5865 47.4093 42.5019C47.6124 42.4173 47.8303 42.3737 48.0503 42.3737C48.2703 42.3737 48.4882 42.4173 48.6913 42.5019C48.8944 42.5865 49.0787 42.7105 49.2336 42.8667L52.767 46.4C52.9232 46.555 53.0472 46.7393 53.1318 46.9424C53.2164 47.1455 53.26 47.3633 53.26 47.5834C53.26 47.8034 53.2164 48.0212 53.1318 48.2243C53.0472 48.4274 52.9232 48.6118 52.767 48.7667Z" fill="white"/>
</svg>



                <div class="advantage__card">
                    <span class="advantage__title">
                    Занимаемся поисковым<br> продвижением с 2011 г.
                    </span>
                    <span class="advantage__text">
                    Накоплен огромный опыт. Постоянно следим<br> за трендами в SEO и внедряем их в работу 
                    </span>
                </div>
            </div>

            <!-- <div class="col-sm-12 mt-4 mb-5 d-flex align-items-center">
            <a href="#" class="usluga__btn poprobuem__btn">
                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
<path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
<path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
</svg>
Ок, давайте попробуем!
                </a>
                <span class="poprobuem__text">
                В некоторых нишах конверсия сайта<br> 
в обращение с рекламы достигала 14% <img src="/wp-content/uploads/2022/03/image-59.png" alt="">
                </span>
            </div> -->
            
          
        </div>
    </div>
</section>
<section class="section__wrap grayback pb-1 pb-sm-5" style="background-color:white">
	<div class="container">
		<div class="row">
		
		
		<div class="col-sm-12" style="text-align: center;">
                <h2>Преимущества базовой оптимизации</h2>
            </div>
		<div class="col-sm-4">
           
                
					

                    <span class="seo__banner1-title" style="color: black;  font-size:20px">
                    <span style="font-size:24px">01</span>Долгосрочность
                </span>
                    <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
                  Существует несколько способов привлечь трафик и повысить прибыльность ресурса. Но только SEO-оптимизация положительно влияет на посещаемость площадки после того, как все работы уже прекращены. Эффект может длиться месяцами и даже годами без наружной поддержки.
                    </span>
                
            </div>
			
			<div class="col-sm-4">
           
                
					

<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">02</span>  Увеличение конверсии
                </span>
                    
                  <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
                 Услуга дает возможность не только увеличить посещаемость сайта, но повышает шансы на то, что гости совершат целевое действие. Закажут или купят продукт, перезвонят менеджеру компании или оставят свои контактные данные в онлайн магазине.

                    </span>
                
            </div>
			<div class="col-sm-4">
           
               
					

<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">03</span> Повышение привлекательности ресурса
                </span>

                    
                  <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
                 Оптимизация включает в себя множество моментов. Услуга предполагает работу над дизайном, структурирование контента, совершенствование юзабилити. В результате корпоративный сайт, лендинг или интернет-магазин становится максимально привлекательным для посетителя.

                    </span>
               
            </div>
			<div class="col-sm-4" style="margin-top: 20px;">
<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">04</span>Стоимость
                </span>

                    <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
                  В сравнении с прочими видами онлайн-маркетинга СЕО довольно дешево. Один клик через контекстную рекламу нередко стоит компании десятки, сотни рублей, в то время как клик по обычному трафику может обойтись всего в 50 копеек.
                    </span>
                
            </div>
			<div class="col-sm-4" style="margin-top: 20px;">
           

<span class="seo__banner1-title" style="color: black; font-size:20px">
                    <span style="font-size:24px">05</span>Повышение узнаваемости бренда
                </span>


                    
                    <span class="seo__banner1-text" style="color: black;  font-size:18px;padding-left: 45px;">
               Интернет-магазины и оффлайновые компании, чьи имена мелькают на верхних строчках поиска Яндекса и Гугла, быстрее завоевывают любовь аудитории. Узнаваемость постепенно оборачивается ростом доверия среди покупателей и, следовательно, ростом конверсии.
                    </span>
                
            </div>
		
		</div>
	</div>
</section>


<section class="dev__banner2 context__banner">
    <div class="container">
        <div class="row">
            <div class="col-md-7 my-auto">

                <div class="quote__block">
                    <span class="quote__text">
                    <span>Time waits for no one</span> —<br>
Известная песня группы «The Rolling<br> Stones». Не ждите и вы, берите часы<br> на SEO для роста вашего бизнеса! 
                    </span>
                    <span class="quote__name">Алина</span>
                    <span class="quote__job">SEO-специалист</span>
                </div>
            </div>			
			<div class="col-12 col-md-5 m-auto text-center">
				<div class="team-circle">
					<img
						data-src="/img/team/circle.svg"
						class="js-lazyload circle-svg"
						style="opacity:0"
						alt="circle-svg"
					/>
					<img
						data-src="/img/team/Alina.png"
						class="js-lazyload team-img"
						style="opacity:0"
						alt="Алина"
					/>
				</div>
			</div>
        </div>
    </div>
</section>
<section class="section__wrap section__saitcraft-right pb-1 pb-sm-5">
<div class="container">
    <div class="row">
        <div class="col-md-10" style="width:100%">
            <h2 style="text-align: center;">Особенности базовой SEO-оптимизации</h2>
            <div class="advantages__list">
                <div class="advantage__item">
                    <div class="advantage__icon">
                    
<svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M71.972 84.9874C95.9626 72.2008 91.4898 15.0878 68.719 2.72748C45.9482 -9.6328 0 22.7598 0 44.923C0 67.0863 47.9813 97.7739 71.972 84.9874Z" fill="#6430E8"/>
<mask id="path-2-inside-1_574_4652" fill="white">
<path d="M63.75 46.25V20.75C63.75 20.336 63.4147 20 63 20H33C32.5853 20 32.25 20.336 32.25 20.75V46.25C32.25 46.664 32.5853 47 33 47H39H48H57H63C63.4147 47 63.75 46.664 63.75 46.25ZM62.25 21.5V26H33.75V21.5H62.25ZM33.75 45.5V27.5H62.25V45.5H33.75Z"/>
</mask>
<path d="M63.75 46.25V20.75C63.75 20.336 63.4147 20 63 20H33C32.5853 20 32.25 20.336 32.25 20.75V46.25C32.25 46.664 32.5853 47 33 47H39H48H57H63C63.4147 47 63.75 46.664 63.75 46.25ZM62.25 21.5V26H33.75V21.5H62.25ZM33.75 45.5V27.5H62.25V45.5H33.75Z" fill="white"/>
<path d="M62.25 21.5H70.25V13.5H62.25V21.5ZM62.25 26V34H70.25V26H62.25ZM33.75 26H25.75V34H33.75V26ZM33.75 21.5V13.5H25.75V21.5H33.75ZM33.75 45.5H25.75V53.5H33.75V45.5ZM33.75 27.5V19.5H25.75V27.5H33.75ZM62.25 27.5H70.25V19.5H62.25V27.5ZM62.25 45.5V53.5H70.25V45.5H62.25ZM71.75 46.25V20.75H55.75V46.25H71.75ZM71.75 20.75C71.75 15.9229 67.8382 12 63 12V28C58.9913 28 55.75 24.7491 55.75 20.75H71.75ZM63 12H33V28H63V12ZM33 12C28.1618 12 24.25 15.9229 24.25 20.75H40.25C40.25 24.7491 37.0087 28 33 28V12ZM24.25 20.75V46.25H40.25V20.75H24.25ZM24.25 46.25C24.25 51.0771 28.1618 55 33 55V39C37.0087 39 40.25 42.2509 40.25 46.25H24.25ZM33 55H39V39H33V55ZM39 55H48V39H39V55ZM48 55H57V39H48V55ZM57 55H63V39H57V55ZM63 55C67.8382 55 71.75 51.0771 71.75 46.25H55.75C55.75 42.2509 58.9913 39 63 39V55ZM54.25 21.5V26H70.25V21.5H54.25ZM62.25 18H33.75V34H62.25V18ZM41.75 26V21.5H25.75V26H41.75ZM33.75 29.5H62.25V13.5H33.75V29.5ZM41.75 45.5V27.5H25.75V45.5H41.75ZM33.75 35.5H62.25V19.5H33.75V35.5ZM54.25 27.5V45.5H70.25V27.5H54.25ZM62.25 37.5H33.75V53.5H62.25V37.5Z" fill="white" mask="url(#path-2-inside-1_574_4652)"/>
<mask id="path-4-inside-2_574_4652" fill="white">
<path d="M35.25 23H36.75V24.5H35.25V23Z"/>
</mask>
<path d="M35.25 23H36.75V24.5H35.25V23Z" fill="white"/>
<path d="M35.25 23V15H27.25V23H35.25ZM36.75 23H44.75V15H36.75V23ZM36.75 24.5V32.5H44.75V24.5H36.75ZM35.25 24.5H27.25V32.5H35.25V24.5ZM35.25 31H36.75V15H35.25V31ZM28.75 23V24.5H44.75V23H28.75ZM36.75 16.5H35.25V32.5H36.75V16.5ZM43.25 24.5V23H27.25V24.5H43.25Z" fill="white" mask="url(#path-4-inside-2_574_4652)"/>
<mask id="path-6-inside-3_574_4652" fill="white">
<path d="M38.25 23H39.75V24.5H38.25V23Z"/>
</mask>
<path d="M38.25 23H39.75V24.5H38.25V23Z" fill="white"/>
<path d="M38.25 23V15H30.25V23H38.25ZM39.75 23H47.75V15H39.75V23ZM39.75 24.5V32.5H47.75V24.5H39.75ZM38.25 24.5H30.25V32.5H38.25V24.5ZM38.25 31H39.75V15H38.25V31ZM31.75 23V24.5H47.75V23H31.75ZM39.75 16.5H38.25V32.5H39.75V16.5ZM46.25 24.5V23H30.25V24.5H46.25Z" fill="white" mask="url(#path-6-inside-3_574_4652)"/>
<path d="M41.25 23H42.75V24.5H41.25V23Z" fill="white"/>
<path d="M49.5 23H60.75V24.5H49.5V23Z" fill="white"/>
<path d="M48 29C43.8645 29 40.5 32.3645 40.5 36.5C40.5 40.6355 43.8645 44 48 44C52.1355 44 55.5 40.6355 55.5 36.5C55.5 32.3645 52.1355 29 48 29ZM46.5308 40.0925C47.5073 39.983 48.4927 39.983 49.4692 40.0925C48.9922 41.1133 48.4012 41.8325 48 42.2405C47.598 41.8325 47.0078 41.1125 46.5308 40.0925ZM46.0178 38.6562C45.9083 38.225 45.8362 37.7517 45.795 37.25H50.2058C50.1638 37.7517 50.0925 38.225 49.983 38.6562C48.666 38.4762 47.334 38.4762 46.0178 38.6562ZM49.4692 32.9075C48.4927 33.017 47.5073 33.017 46.5308 32.9075C47.0078 31.8867 47.5988 31.1675 48 30.7595C48.402 31.1675 48.9922 31.8875 49.4692 32.9075ZM48 34.4952C48.663 34.4952 49.3245 34.4338 49.9823 34.3438C50.0918 34.775 50.1637 35.2483 50.205 35.75H45.795C45.837 35.2483 45.9083 34.775 46.0178 34.3438C46.6755 34.4338 47.337 34.4952 48 34.4952ZM44.2808 35.75H42.0525C42.1537 34.9468 42.4125 34.193 42.7995 33.5203C43.3695 33.7378 43.9493 33.92 44.5388 34.0632C44.4113 34.583 44.3228 35.147 44.2808 35.75ZM44.2808 37.25C44.3235 37.853 44.4113 38.417 44.5388 38.9368C43.95 39.08 43.3702 39.2615 42.7995 39.4797C42.4125 38.807 42.153 38.054 42.0525 37.25H44.2808ZM51.7192 37.25H53.9475C53.8463 38.0533 53.5875 38.807 53.2005 39.4797C52.6305 39.2622 52.0508 39.08 51.4613 38.9368C51.5888 38.417 51.6772 37.853 51.7192 37.25ZM51.7192 35.75C51.6765 35.147 51.5888 34.583 51.4613 34.0632C52.05 33.92 52.6297 33.7385 53.2005 33.5203C53.5875 34.193 53.847 34.946 53.9475 35.75H51.7192ZM52.2548 32.2745C51.8393 32.417 51.4185 32.5378 50.9925 32.6375C50.6985 31.934 50.3513 31.343 50.0085 30.8525C50.8613 31.1578 51.6285 31.6445 52.2548 32.2745ZM45.9915 30.8532C45.6488 31.343 45.3015 31.9347 45.0075 32.6382C44.5815 32.5385 44.1607 32.4178 43.7452 32.2753C44.3715 31.6445 45.1388 31.1577 45.9915 30.8532ZM43.7452 40.7255C44.1607 40.583 44.5815 40.4622 45.0075 40.3625C45.3015 41.066 45.6488 41.657 45.9915 42.1475C45.1388 41.8423 44.3715 41.3555 43.7452 40.7255ZM50.0085 42.1467C50.3513 41.657 50.6985 41.0653 50.9925 40.3617C51.4185 40.4615 51.8393 40.5822 52.2548 40.7247C51.6285 41.3555 50.8613 41.8422 50.0085 42.1467Z" fill="white"/>
<path d="M45.2197 49.4697L46.2803 50.5303L47.25 49.5605V54.5758C45.5408 54.9245 44.25 56.4388 44.25 58.25C44.25 59.27 44.6618 60.194 45.3248 60.8705C43.3808 61.6407 42 63.5352 42 65.75V67.25C42 67.664 42.3353 68 42.75 68H53.25C53.6648 68 54 67.664 54 67.25V65.75C54 63.5352 52.6193 61.6407 50.6753 60.8705C51.3383 60.194 51.75 59.27 51.75 58.25C51.75 56.4395 50.4593 54.9245 48.75 54.5758V49.5605L49.7197 50.5303L50.7803 49.4697L48.5303 47.2197C48.384 47.0735 48.192 47 48 47C47.808 47 47.616 47.0735 47.4697 47.2197L45.2197 49.4697ZM52.5 65.75V66.5H43.5V65.75C43.5 63.6823 45.1823 62 47.25 62H48.75C50.8177 62 52.5 63.6823 52.5 65.75ZM50.25 58.25C50.25 59.4905 49.2405 60.5 48 60.5C46.7595 60.5 45.75 59.4905 45.75 58.25C45.75 57.0095 46.7595 56 48 56C49.2405 56 50.25 57.0095 50.25 58.25Z" fill="white"/>
<path d="M67.1752 60.8705C67.8382 60.194 68.25 59.27 68.25 58.25C68.25 56.4395 66.9592 54.9245 65.25 54.5758V53.75C65.25 52.5095 64.2405 51.5 63 51.5H58.5C58.086 51.5 57.75 51.1632 57.75 50.75V49.5605L58.7197 50.5303L59.7802 49.4697L57.5302 47.2197C57.384 47.0735 57.192 47 57 47C56.808 47 56.616 47.0735 56.4697 47.2197L54.2197 49.4697L55.2802 50.5303L56.25 49.5605V50.75C56.25 51.9905 57.2595 53 58.5 53H63C63.414 53 63.75 53.3368 63.75 53.75V54.5758C62.0407 54.9245 60.75 56.4388 60.75 58.25C60.75 59.27 61.1617 60.194 61.8247 60.8705C59.8807 61.6407 58.5 63.5352 58.5 65.75V67.25C58.5 67.664 58.8352 68 59.25 68H69.75C70.1647 68 70.5 67.664 70.5 67.25V65.75C70.5 63.5352 69.1192 61.6407 67.1752 60.8705ZM64.5 56C65.7405 56 66.75 57.0095 66.75 58.25C66.75 59.4905 65.7405 60.5 64.5 60.5C63.2595 60.5 62.25 59.4905 62.25 58.25C62.25 57.0095 63.2595 56 64.5 56ZM69 66.5H60V65.75C60 63.6823 61.6822 62 63.75 62H65.25C67.3177 62 69 63.6823 69 65.75V66.5Z" fill="white"/>
<path d="M36.2197 49.4697L37.2803 50.5303L38.25 49.5605V50.75C38.25 51.1632 37.914 51.5 37.5 51.5H33C31.7595 51.5 30.75 52.5095 30.75 53.75V54.5758C29.0408 54.9245 27.75 56.4395 27.75 58.25C27.75 59.27 28.1618 60.194 28.8247 60.8705C26.8808 61.6407 25.5 63.5352 25.5 65.75V67.25C25.5 67.664 25.8353 68 26.25 68H36.75C37.1648 68 37.5 67.664 37.5 67.25V65.75C37.5 63.5352 36.1193 61.6407 34.1753 60.8705C34.8383 60.194 35.25 59.27 35.25 58.25C35.25 56.4395 33.9593 54.9245 32.25 54.5758V53.75C32.25 53.3368 32.586 53 33 53H37.5C38.7405 53 39.75 51.9905 39.75 50.75V49.5605L40.7197 50.5303L41.7803 49.4697L39.5303 47.2197C39.384 47.0735 39.192 47 39 47C38.808 47 38.616 47.0735 38.4697 47.2197L36.2197 49.4697ZM36 65.75V66.5H27V65.75C27 63.6823 28.6823 62 30.75 62H32.25C34.3177 62 36 63.6823 36 65.75ZM33.75 58.25C33.75 59.4905 32.7405 60.5 31.5 60.5C30.2595 60.5 29.25 59.4905 29.25 58.25C29.25 57.0095 30.2595 56 31.5 56C32.7405 56 33.75 57.0095 33.75 58.25Z" fill="white"/>
</svg>



                    </div>
                    <div>
                    <span class="advantage__title1">
                Скорость
                    </span>
                    <span class="advantage__text1">
                Минимальные сроки исполнения услуги — от одного до трех месяцев. Если же заказчик не будет следовать советам специалистов, то работы могут затянуться. 
                    </span>
</div>
                </div>
                <div class="advantage__item">
                    <div class="advantage__icon">
                    
<svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M16.028 3.01261C-7.96264 15.7992 -3.48981 72.9122 19.281 85.2725C42.0518 97.6328 88 65.2402 88 43.077C88 20.9137 40.0187 -9.77395 16.028 3.01261Z" fill="#6430E8"/>
<mask id="path-2-inside-1_574_4668" fill="white">
<path d="M24.9698 30.7197L22.7198 32.9697C22.5792 33.1104 22.5002 33.3011 22.5002 33.5C22.5002 33.6988 22.5792 33.8896 22.7198 34.0302L24.9698 36.2802L26.0303 35.2197L24.3106 33.5L26.0303 31.7802L24.9698 30.7197Z"/>
</mask>
<path d="M24.9698 30.7197L22.7198 32.9697C22.5792 33.1104 22.5002 33.3011 22.5002 33.5C22.5002 33.6988 22.5792 33.8896 22.7198 34.0302L24.9698 36.2802L26.0303 35.2197L24.3106 33.5L26.0303 31.7802L24.9698 30.7197Z" fill="white"/>
<path d="M24.9698 30.7197L30.6267 25.0629L24.9698 19.406L19.313 25.0629L24.9698 30.7197ZM22.7198 32.9697L17.063 27.3129L17.0621 27.3137L22.7198 32.9697ZM22.7198 34.0302L17.0621 39.6862L17.063 39.6871L22.7198 34.0302ZM24.9698 36.2802L19.313 41.9371L24.9698 47.5939L30.6267 41.9371L24.9698 36.2802ZM26.0303 35.2197L31.6872 40.8766L37.344 35.2197L31.6872 29.5629L26.0303 35.2197ZM24.3106 33.5L18.6537 27.8431L12.9969 33.5L18.6537 39.1568L24.3106 33.5ZM26.0303 31.7802L31.6872 37.4371L37.344 31.7802L31.6872 26.1234L26.0303 31.7802ZM19.313 25.0629L17.063 27.3129L28.3767 38.6266L30.6267 36.3766L19.313 25.0629ZM17.0621 27.3137C15.4218 28.9546 14.5002 31.1798 14.5002 33.5H30.5002C30.5002 35.4224 29.7367 37.2661 28.3775 38.6257L17.0621 27.3137ZM14.5002 33.5C14.5002 35.8202 15.4218 38.0454 17.0621 39.6862L28.3775 28.3742C29.7367 29.7338 30.5002 31.5775 30.5002 33.5H14.5002ZM17.063 39.6871L19.313 41.9371L30.6267 30.6234L28.3767 28.3734L17.063 39.6871ZM30.6267 41.9371L31.6872 40.8766L20.3735 29.5629L19.313 30.6234L30.6267 41.9371ZM31.6872 29.5629L29.9674 27.8431L18.6537 39.1568L20.3735 40.8766L31.6872 29.5629ZM29.9674 39.1568L31.6872 37.4371L20.3735 26.1234L18.6537 27.8431L29.9674 39.1568ZM31.6872 26.1234L30.6267 25.0629L19.313 36.3766L20.3735 37.4371L31.6872 26.1234Z" fill="white" mask="url(#path-2-inside-1_574_4668)"/>
<mask id="path-4-inside-2_574_4668" fill="white">
<path d="M27.042 36.2388L29.2912 30.2409L30.6952 30.7674L28.446 36.7653L27.042 36.2388Z"/>
</mask>
<path d="M27.042 36.2388L29.2912 30.2409L30.6952 30.7674L28.446 36.7653L27.042 36.2388Z" fill="white"/>
<path d="M27.042 36.2388L19.554 33.4308L16.746 40.9188L24.234 43.7268L27.042 36.2388ZM29.2912 30.2409L32.0992 22.7529L24.6112 19.9449L21.8032 27.4329L29.2912 30.2409ZM30.6952 30.7674L38.1832 33.5754L40.9912 26.0874L33.5032 23.2794L30.6952 30.7674ZM28.446 36.7653L25.638 44.2533L33.126 47.0613L35.934 39.5733L28.446 36.7653ZM34.53 39.0468L36.7792 33.0489L21.8032 27.4329L19.554 33.4308L34.53 39.0468ZM26.4832 37.7289L27.8872 38.2554L33.5032 23.2794L32.0992 22.7529L26.4832 37.7289ZM23.2072 27.9594L20.958 33.9573L35.934 39.5733L38.1832 33.5754L23.2072 27.9594ZM31.254 29.2773L29.85 28.7508L24.234 43.7268L25.638 44.2533L31.254 29.2773Z" fill="white" mask="url(#path-4-inside-2_574_4668)"/>
<mask id="path-6-inside-3_574_4668" fill="white">
<path d="M32.7802 36.2802L35.0302 34.0302C35.1708 33.8896 35.2498 33.6988 35.2498 33.5C35.2498 33.3011 35.1708 33.1104 35.0302 32.9697L32.7802 30.7197L31.7197 31.7802L33.4395 33.5L31.7197 35.2197L32.7802 36.2802Z"/>
</mask>
<path d="M32.7802 36.2802L35.0302 34.0302C35.1708 33.8896 35.2498 33.6988 35.2498 33.5C35.2498 33.3011 35.1708 33.1104 35.0302 32.9697L32.7802 30.7197L31.7197 31.7802L33.4395 33.5L31.7197 35.2197L32.7802 36.2802Z" fill="white"/>
<path d="M32.7802 36.2802L27.1234 41.9371L32.7802 47.5939L38.4371 41.9371L32.7802 36.2802ZM35.0302 34.0302L40.6871 39.6871L40.6879 39.6862L35.0302 34.0302ZM35.0302 32.9697L40.6879 27.3137L40.6871 27.3129L35.0302 32.9697ZM32.7802 30.7197L38.4371 25.0629L32.7802 19.406L27.1234 25.0629L32.7802 30.7197ZM31.7197 31.7802L26.0629 26.1234L20.406 31.7802L26.0629 37.4371L31.7197 31.7802ZM33.4395 33.5L39.0963 39.1568L44.7532 33.5L39.0963 27.8431L33.4395 33.5ZM31.7197 35.2197L26.0629 29.5629L20.406 35.2197L26.0629 40.8766L31.7197 35.2197ZM38.4371 41.9371L40.6871 39.6871L29.3734 28.3734L27.1234 30.6234L38.4371 41.9371ZM40.6879 39.6862C42.3283 38.0453 43.2498 35.8201 43.2498 33.5H27.2498C27.2498 31.5776 28.0133 29.7338 29.3725 28.3742L40.6879 39.6862ZM43.2498 33.5C43.2498 31.1798 42.3283 28.9546 40.6879 27.3137L29.3725 38.6257C28.0133 37.2661 27.2498 35.4224 27.2498 33.5H43.2498ZM40.6871 27.3129L38.4371 25.0629L27.1234 36.3766L29.3734 38.6266L40.6871 27.3129ZM27.1234 25.0629L26.0629 26.1234L37.3766 37.4371L38.4371 36.3766L27.1234 25.0629ZM26.0629 37.4371L27.7826 39.1568L39.0963 27.8431L37.3766 26.1234L26.0629 37.4371ZM27.7826 27.8431L26.0629 29.5629L37.3766 40.8766L39.0963 39.1568L27.7826 27.8431ZM26.0629 40.8766L27.1234 41.9371L38.4371 30.6234L37.3766 29.5629L26.0629 40.8766Z" fill="white" mask="url(#path-6-inside-3_574_4668)"/>
<path d="M22.5 39.5H25.5V41H22.5V39.5Z" fill="white"/>
<path d="M27 39.5H34.5V41H27V39.5Z" fill="white"/>
<path d="M24 42.5H27V44H24V42.5Z" fill="white"/>
<path d="M28.5 42.5H36V44H28.5V42.5Z" fill="white"/>
<path d="M37.5 42.5H39V44H37.5V42.5Z" fill="white"/>
<path d="M24 45.5H27V47H24V45.5Z" fill="white"/>
<path d="M28.5 45.5H36V47H28.5V45.5Z" fill="white"/>
<path d="M37.5 45.5H39V47H37.5V45.5Z" fill="white"/>
<path d="M60.8565 29.7575L58.845 29.4703C58.7091 29.0473 58.5387 28.6362 58.3357 28.241L59.5545 26.6165C59.6628 26.4721 59.7154 26.2934 59.7025 26.1134C59.6897 25.9333 59.6124 25.7639 59.4847 25.6363L57.3638 23.5152C57.2362 23.3878 57.0669 23.3106 56.887 23.2978C56.7071 23.285 56.5286 23.3374 56.3843 23.4455L54.759 24.6635C54.3637 24.4609 53.9526 24.2908 53.5298 24.155L53.2425 22.1435C53.2169 21.9649 53.1277 21.8014 52.9913 21.6832C52.8549 21.565 52.6805 21.5 52.5 21.5H49.5C49.3195 21.5 49.1451 21.565 49.0087 21.6832C48.8723 21.8014 48.7831 21.9649 48.7575 22.1435L48.4702 24.155C48.0473 24.2907 47.6362 24.4608 47.241 24.6635L45.6157 23.4455C45.4714 23.3374 45.2929 23.285 45.113 23.2978C44.9331 23.3106 44.7639 23.3878 44.6362 23.5152L42.5153 25.6363C42.3876 25.7639 42.3103 25.9333 42.2975 26.1134C42.2846 26.2934 42.3372 26.4721 42.4455 26.6165L43.6643 28.241C43.4613 28.6362 43.2909 29.0473 43.155 29.4703L41.1435 29.7575C40.9649 29.7831 40.8014 29.8723 40.6832 30.0087C40.565 30.1451 40.5 30.3195 40.5 30.5V33.5C40.5 33.6805 40.565 33.8549 40.6832 33.9913C40.8014 34.1277 40.9649 34.2169 41.1435 34.2425L43.155 34.5297C43.2909 34.9527 43.4613 35.3638 43.6643 35.759L42.4455 37.3835C42.3372 37.5279 42.2846 37.7066 42.2975 37.8866C42.3103 38.0667 42.3876 38.2361 42.5153 38.3638L44.6362 40.4847C44.7639 40.6122 44.9331 40.6894 45.113 40.7022C45.2929 40.715 45.4714 40.6626 45.6157 40.5545L47.241 39.3365C47.6362 39.5392 48.0473 39.7093 48.4702 39.845L48.7575 41.8565C48.7831 42.0351 48.8723 42.1986 49.0087 42.3168C49.1451 42.435 49.3195 42.5 49.5 42.5H52.5C52.6805 42.5 52.8549 42.435 52.9913 42.3168C53.1277 42.1986 53.2169 42.0351 53.2425 41.8565L53.5298 39.845C53.9526 39.7092 54.3637 39.5391 54.759 39.3365L56.3843 40.5545C56.5286 40.6626 56.7071 40.715 56.887 40.7022C57.0669 40.6894 57.2362 40.6122 57.3638 40.4847L59.4847 38.3638C59.6124 38.2361 59.6897 38.0667 59.7025 37.8866C59.7154 37.7066 59.6628 37.5279 59.5545 37.3835L58.3357 35.759C58.5387 35.3638 58.7091 34.9527 58.845 34.5297L60.8565 34.2425C61.0351 34.2169 61.1986 34.1277 61.3168 33.9913C61.435 33.8549 61.5 33.6805 61.5 33.5V30.5C61.5 30.3195 61.435 30.1451 61.3168 30.0087C61.1986 29.8723 61.0351 29.7831 60.8565 29.7575ZM60 32.8497L58.1527 33.1138C58.0059 33.1348 57.8686 33.1989 57.7582 33.2979C57.6478 33.397 57.5693 33.5266 57.5325 33.6702C57.3742 34.2916 57.1274 34.8869 56.7998 35.438C56.724 35.5658 56.6879 35.7132 56.696 35.8616C56.7042 36.0099 56.7562 36.1525 56.8455 36.2712L57.9645 37.7638L56.7645 38.9637L55.2712 37.8447C55.1525 37.7557 55.01 37.7039 54.8618 37.6959C54.7136 37.6879 54.5664 37.724 54.4387 37.7997C53.8881 38.1274 53.2929 38.3737 52.6718 38.531C52.5277 38.5676 52.3977 38.6461 52.2984 38.7567C52.199 38.8672 52.1348 39.0048 52.1138 39.152L51.8497 41H50.1503L49.887 39.1528C49.866 39.0056 49.8017 38.868 49.7024 38.7574C49.603 38.6469 49.4731 38.5683 49.329 38.5317C48.7078 38.3745 48.1127 38.1282 47.562 37.8005C47.4344 37.7248 47.2871 37.6887 47.1389 37.6967C46.9907 37.7047 46.8482 37.7565 46.7295 37.8455L45.2362 38.9645L44.0363 37.7645L45.1553 36.272C45.2446 36.1533 45.2966 36.0107 45.3047 35.8623C45.3129 35.714 45.2768 35.5666 45.201 35.4387C44.8733 34.8876 44.6266 34.2923 44.4683 33.671C44.4315 33.5273 44.3529 33.3977 44.2425 33.2987C44.1321 33.1996 43.9948 33.1355 43.848 33.1145L42 32.8497V31.1502L43.8473 30.8863C43.9941 30.8652 44.1314 30.8011 44.2418 30.7021C44.3522 30.603 44.4307 30.4734 44.4675 30.3298C44.6258 29.7084 44.8726 29.1131 45.2002 28.562C45.276 28.4342 45.3121 28.2868 45.304 28.1384C45.2958 27.9901 45.2438 27.8475 45.1545 27.7288L44.0355 26.2362L45.2355 25.0363L46.7288 26.1552C46.8475 26.2443 46.99 26.2961 47.1382 26.3041C47.2864 26.3121 47.4336 26.276 47.5613 26.2003C48.1119 25.8726 48.7071 25.6263 49.3282 25.469C49.4723 25.4324 49.6023 25.3539 49.7016 25.2433C49.801 25.1328 49.8652 24.9952 49.8862 24.848L50.1503 23H51.8497L52.113 24.8472C52.134 24.9944 52.1983 25.132 52.2976 25.2426C52.397 25.3531 52.5269 25.4317 52.671 25.4682C53.2922 25.6255 53.8873 25.8718 54.438 26.1995C54.5656 26.2752 54.7129 26.3113 54.8611 26.3033C55.0093 26.2953 55.1518 26.2435 55.2705 26.1545L56.7638 25.0355L57.9637 26.2355L56.8447 27.728C56.7554 27.8467 56.7034 27.9893 56.6953 28.1377C56.6871 28.286 56.7232 28.4334 56.799 28.5612C57.1267 29.1124 57.3734 29.7077 57.5317 30.329C57.5685 30.4727 57.6471 30.6023 57.7575 30.7013C57.8679 30.8004 58.0052 30.8645 58.152 30.8855L60 31.1502V32.8497Z" fill="white"/>
<path d="M51 27.5C50.11 27.5 49.24 27.7639 48.4999 28.2584C47.7599 28.7529 47.1831 29.4557 46.8425 30.2779C46.5019 31.1002 46.4128 32.005 46.5865 32.8779C46.7601 33.7508 47.1887 34.5526 47.818 35.182C48.4474 35.8113 49.2492 36.2399 50.1221 36.4135C50.995 36.5872 51.8998 36.4981 52.7221 36.1575C53.5443 35.8169 54.2471 35.2401 54.7416 34.5001C55.2361 33.76 55.5 32.89 55.5 32C55.4988 30.8069 55.0243 29.663 54.1807 28.8193C53.337 27.9757 52.1931 27.5012 51 27.5ZM51 35C50.4067 35 49.8266 34.8241 49.3333 34.4944C48.8399 34.1648 48.4554 33.6962 48.2284 33.148C48.0013 32.5999 47.9419 31.9967 48.0576 31.4147C48.1734 30.8328 48.4591 30.2982 48.8787 29.8787C49.2982 29.4591 49.8328 29.1734 50.4147 29.0576C50.9967 28.9419 51.5999 29.0013 52.1481 29.2284C52.6962 29.4554 53.1648 29.8399 53.4944 30.3333C53.8241 30.8266 54 31.4067 54 32C54 32.7956 53.6839 33.5587 53.1213 34.1213C52.5587 34.6839 51.7957 35 51 35Z" fill="white"/>
<path d="M54 50H18V31.25C18 30.6533 18.2371 30.081 18.659 29.659C19.081 29.2371 19.6533 29 20.25 29H41.25V27.5H20.25C19.2558 27.5012 18.3027 27.8967 17.5997 28.5997C16.8967 29.3027 16.5012 30.2558 16.5 31.25V53.75C16.5012 54.7442 16.8967 55.6973 17.5997 56.4003C18.3027 57.1033 19.2558 57.4988 20.25 57.5H29.9003L29.3378 62H27.75C27.3522 62 26.9706 62.158 26.6893 62.4393C26.408 62.7206 26.25 63.1022 26.25 63.5V65C26.25 65.3978 26.408 65.7794 26.6893 66.0607C26.9706 66.342 27.3522 66.5 27.75 66.5H44.25C44.6478 66.5 45.0294 66.342 45.3107 66.0607C45.592 65.7794 45.75 65.3978 45.75 65V63.5C45.75 63.1022 45.592 62.7206 45.3107 62.4393C45.0294 62.158 44.6478 62 44.25 62H42.6623L42.0998 57.5H51.75C52.7442 57.4988 53.6973 57.1033 54.4003 56.4003C55.1033 55.6973 55.4988 54.7442 55.5 53.75V41.75H54V50ZM44.25 65H27.75V63.5H44.25V65ZM41.1502 62H30.8497L31.4122 57.5H40.5877L41.1502 62ZM51.75 56H20.25C19.6533 56 19.081 55.7629 18.659 55.341C18.2371 54.919 18 54.3467 18 53.75V51.5H54V53.75C54 54.3467 53.7629 54.919 53.341 55.341C52.919 55.7629 52.3467 56 51.75 56Z" fill="white"/>
<path d="M49.5 53H51V54.5H49.5V53Z" fill="white"/>
</svg>



                    </div>
                    <div>
                    <span class="advantage__title1">
              Структурирование самого ресурса и повышение его юзабилити
                    </span>
                    <span class="advantage__text1">
               СЕО — это не только про тексты и метатеги. Площадка должна быть привлекательна и полезна для посетителей, тогда ее полюбят и поисковики.
                    </span>
</div>
                </div>
                <div class="advantage__item">
                    <div class="advantage__icon">
					
<svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M71.972 84.9874C95.9626 72.2008 91.4898 15.0878 68.719 2.72748C45.9482 -9.6328 0 22.7598 0 44.923C0 67.0863 47.9813 97.7739 71.972 84.9874Z" fill="#6430E8"/>
<mask id="path-2-inside-1_574_4691" fill="white">
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z"/>
</mask>
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z" fill="white" stroke="white" stroke-width="2" mask="url(#path-2-inside-1_574_4691)"/>
<path d="M35.5 25.25C35.5 25.3881 35.3881 25.5 35.25 25.5C35.1119 25.5 35 25.3881 35 25.25C35 25.1119 35.1119 25 35.25 25C35.3881 25 35.5 25.1119 35.5 25.25Z" fill="white" stroke="white"/>
<path d="M32.5 25.25C32.5 25.3881 32.3881 25.5 32.25 25.5C32.1119 25.5 32 25.3881 32 25.25C32 25.1119 32.1119 25 32.25 25C32.3881 25 32.5 25.1119 32.5 25.25Z" fill="white" stroke="white"/>
<path d="M29.25 26C29.6642 26 30 25.6642 30 25.25C30 24.8358 29.6642 24.5 29.25 24.5C28.8358 24.5 28.5 24.8358 28.5 25.25C28.5 25.6642 28.8358 26 29.25 26Z" fill="white"/>
<path d="M29.25 44H35.25C35.4489 44 35.6397 43.921 35.7803 43.7803C35.921 43.6397 36 43.4489 36 43.25C36 43.0511 35.921 42.8603 35.7803 42.7197C35.6397 42.579 35.4489 42.5 35.25 42.5H29.25C29.0511 42.5 28.8603 42.579 28.7197 42.7197C28.579 42.8603 28.5 43.0511 28.5 43.25C28.5 43.4489 28.579 43.6397 28.7197 43.7803C28.8603 43.921 29.0511 44 29.25 44Z" fill="white"/>
<path d="M28.5 46.25C28.5 46.4489 28.579 46.6397 28.7197 46.7803C28.8603 46.921 29.0511 47 29.25 47H42.75C42.9489 47 43.1397 46.921 43.2803 46.7803C43.421 46.6397 43.5 46.4489 43.5 46.25C43.5 46.0511 43.421 45.8603 43.2803 45.7197C43.1397 45.579 42.9489 45.5 42.75 45.5H29.25C29.0511 45.5 28.8603 45.579 28.7197 45.7197C28.579 45.8603 28.5 46.0511 28.5 46.25Z" fill="white"/>
<path d="M29.25 50H35.25C35.4489 50 35.6397 49.921 35.7803 49.7803C35.921 49.6397 36 49.4489 36 49.25C36 49.0511 35.921 48.8603 35.7803 48.7197C35.6397 48.579 35.4489 48.5 35.25 48.5H29.25C29.0511 48.5 28.8603 48.579 28.7197 48.7197C28.579 48.8603 28.5 49.0511 28.5 49.25C28.5 49.4489 28.579 49.6397 28.7197 49.7803C28.8603 49.921 29.0511 50 29.25 50Z" fill="white"/>
<path d="M28.5 52.25C28.5 52.4489 28.579 52.6397 28.7197 52.7803C28.8603 52.921 29.0511 53 29.25 53H46.5C46.6989 53 46.8897 52.921 47.0303 52.7803C47.171 52.6397 47.25 52.4489 47.25 52.25C47.25 52.0511 47.171 51.8603 47.0303 51.7197C46.8897 51.579 46.6989 51.5 46.5 51.5H29.25C29.0511 51.5 28.8603 51.579 28.7197 51.7197C28.579 51.8603 28.5 52.0511 28.5 52.25Z" fill="white"/>
<path d="M29.25 56H35.25C35.4489 56 35.6397 55.921 35.7803 55.7803C35.921 55.6397 36 55.4489 36 55.25C36 55.0511 35.921 54.8603 35.7803 54.7197C35.6397 54.579 35.4489 54.5 35.25 54.5H29.25C29.0511 54.5 28.8603 54.579 28.7197 54.7197C28.579 54.8603 28.5 55.0511 28.5 55.25C28.5 55.4489 28.579 55.6397 28.7197 55.7803C28.8603 55.921 29.0511 56 29.25 56Z" fill="white"/>
<path d="M28.5 58.25C28.5 58.4489 28.579 58.6397 28.7197 58.7803C28.8603 58.921 29.0511 59 29.25 59H53.25C53.4489 59 53.6397 58.921 53.7803 58.7803C53.921 58.6397 54 58.4489 54 58.25C54 58.0511 53.921 57.8603 53.7803 57.7197C53.6397 57.579 53.4489 57.5 53.25 57.5H29.25C29.0511 57.5 28.8603 57.579 28.7197 57.7197C28.579 57.8603 28.5 58.0511 28.5 58.25Z" fill="white"/>
<path d="M57 44C57.1989 44 57.3897 43.921 57.5303 43.7803C57.671 43.6397 57.75 43.4489 57.75 43.25V41.75C57.75 41.5511 57.671 41.3603 57.5303 41.2197C57.3897 41.079 57.1989 41 57 41C56.8011 41 56.6103 41.079 56.4697 41.2197C56.329 41.3603 56.25 41.5511 56.25 41.75V43.25C56.25 43.4489 56.329 43.6397 56.4697 43.7803C56.6103 43.921 56.8011 44 57 44Z" fill="white"/>
<path d="M54 44C54.1989 44 54.3897 43.921 54.5303 43.7803C54.671 43.6397 54.75 43.4489 54.75 43.25V41.75C54.75 41.5511 54.671 41.3603 54.5303 41.2197C54.3897 41.079 54.1989 41 54 41C53.8011 41 53.6103 41.079 53.4697 41.2197C53.329 41.3603 53.25 41.5511 53.25 41.75V43.25C53.25 43.4489 53.329 43.6397 53.4697 43.7803C53.6103 43.921 53.8011 44 54 44Z" fill="white"/>
<path d="M60 44C60.1989 44 60.3897 43.921 60.5303 43.7803C60.671 43.6397 60.75 43.4489 60.75 43.25V40.25C60.75 40.0511 60.671 39.8603 60.5303 39.7197C60.3897 39.579 60.1989 39.5 60 39.5C59.8011 39.5 59.6103 39.579 59.4697 39.7197C59.329 39.8603 59.25 40.0511 59.25 40.25V43.25C59.25 43.4489 59.329 43.6397 59.4697 43.7803C59.6103 43.921 59.8011 44 60 44Z" fill="white"/>
<path d="M56.9978 50.0552C58.4812 50.0552 59.9312 49.6153 61.1646 48.7912C62.3979 47.9671 63.3592 46.7957 63.9269 45.4253C64.4946 44.0549 64.6431 42.5469 64.3537 41.092C64.0643 39.6371 63.35 38.3008 62.3011 37.2519C61.2522 36.203 59.9158 35.4887 58.461 35.1993C57.0061 34.9099 55.4981 35.0584 54.1277 35.6261C52.7572 36.1937 51.5859 37.155 50.7618 38.3884C49.9377 39.6218 49.4978 41.0718 49.4978 42.5552C49.5001 44.5436 50.291 46.45 51.697 47.856C53.103 49.262 55.0094 50.0529 56.9978 50.0552ZM56.9978 36.5552C58.1845 36.5552 59.3445 36.9071 60.3312 37.5664C61.3179 38.2256 62.087 39.1627 62.5411 40.2591C62.9952 41.3554 63.114 42.5618 62.8825 43.7257C62.651 44.8896 62.0796 45.9587 61.2404 46.7978C60.4013 47.6369 59.3322 48.2084 58.1683 48.4399C57.0045 48.6714 55.7981 48.5526 54.7017 48.0985C53.6053 47.6443 52.6683 46.8753 52.009 45.8886C51.3497 44.9019 50.9978 43.7419 50.9978 42.5552C50.9996 40.9644 51.6323 39.4394 52.7572 38.3145C53.882 37.1897 55.4071 36.557 56.9978 36.5552Z" fill="white"/>
</svg>



                    </div>
                    <div>
                    <span class="advantage__title1">
                Работа ведется одновременно со множеством запросов
                    </span>
                    <span class="advantage__text1">
              Начинают с низкочастотных ключей, постепенно доходят до высокочастотных. Вести сразу самые популярные запросы не имеет смысла, как бы того ни хотелось заказчику.
                    </span>
</div>
                </div>
                
<div class="advantage__item">
                    <div class="advantage__icon">
					
<svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M71.972 84.9874C95.9626 72.2008 91.4898 15.0878 68.719 2.72748C45.9482 -9.6328 0 22.7598 0 44.923C0 67.0863 47.9813 97.7739 71.972 84.9874Z" fill="#6430E8"/>
<mask id="path-2-inside-1_574_4691" fill="white">
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z"/>
</mask>
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z" fill="white" stroke="white" stroke-width="2" mask="url(#path-2-inside-1_574_4691)"/>
<path d="M35.5 25.25C35.5 25.3881 35.3881 25.5 35.25 25.5C35.1119 25.5 35 25.3881 35 25.25C35 25.1119 35.1119 25 35.25 25C35.3881 25 35.5 25.1119 35.5 25.25Z" fill="white" stroke="white"/>
<path d="M32.5 25.25C32.5 25.3881 32.3881 25.5 32.25 25.5C32.1119 25.5 32 25.3881 32 25.25C32 25.1119 32.1119 25 32.25 25C32.3881 25 32.5 25.1119 32.5 25.25Z" fill="white" stroke="white"/>
<path d="M29.25 26C29.6642 26 30 25.6642 30 25.25C30 24.8358 29.6642 24.5 29.25 24.5C28.8358 24.5 28.5 24.8358 28.5 25.25C28.5 25.6642 28.8358 26 29.25 26Z" fill="white"/>
<path d="M29.25 44H35.25C35.4489 44 35.6397 43.921 35.7803 43.7803C35.921 43.6397 36 43.4489 36 43.25C36 43.0511 35.921 42.8603 35.7803 42.7197C35.6397 42.579 35.4489 42.5 35.25 42.5H29.25C29.0511 42.5 28.8603 42.579 28.7197 42.7197C28.579 42.8603 28.5 43.0511 28.5 43.25C28.5 43.4489 28.579 43.6397 28.7197 43.7803C28.8603 43.921 29.0511 44 29.25 44Z" fill="white"/>
<path d="M28.5 46.25C28.5 46.4489 28.579 46.6397 28.7197 46.7803C28.8603 46.921 29.0511 47 29.25 47H42.75C42.9489 47 43.1397 46.921 43.2803 46.7803C43.421 46.6397 43.5 46.4489 43.5 46.25C43.5 46.0511 43.421 45.8603 43.2803 45.7197C43.1397 45.579 42.9489 45.5 42.75 45.5H29.25C29.0511 45.5 28.8603 45.579 28.7197 45.7197C28.579 45.8603 28.5 46.0511 28.5 46.25Z" fill="white"/>
<path d="M29.25 50H35.25C35.4489 50 35.6397 49.921 35.7803 49.7803C35.921 49.6397 36 49.4489 36 49.25C36 49.0511 35.921 48.8603 35.7803 48.7197C35.6397 48.579 35.4489 48.5 35.25 48.5H29.25C29.0511 48.5 28.8603 48.579 28.7197 48.7197C28.579 48.8603 28.5 49.0511 28.5 49.25C28.5 49.4489 28.579 49.6397 28.7197 49.7803C28.8603 49.921 29.0511 50 29.25 50Z" fill="white"/>
<path d="M28.5 52.25C28.5 52.4489 28.579 52.6397 28.7197 52.7803C28.8603 52.921 29.0511 53 29.25 53H46.5C46.6989 53 46.8897 52.921 47.0303 52.7803C47.171 52.6397 47.25 52.4489 47.25 52.25C47.25 52.0511 47.171 51.8603 47.0303 51.7197C46.8897 51.579 46.6989 51.5 46.5 51.5H29.25C29.0511 51.5 28.8603 51.579 28.7197 51.7197C28.579 51.8603 28.5 52.0511 28.5 52.25Z" fill="white"/>
<path d="M29.25 56H35.25C35.4489 56 35.6397 55.921 35.7803 55.7803C35.921 55.6397 36 55.4489 36 55.25C36 55.0511 35.921 54.8603 35.7803 54.7197C35.6397 54.579 35.4489 54.5 35.25 54.5H29.25C29.0511 54.5 28.8603 54.579 28.7197 54.7197C28.579 54.8603 28.5 55.0511 28.5 55.25C28.5 55.4489 28.579 55.6397 28.7197 55.7803C28.8603 55.921 29.0511 56 29.25 56Z" fill="white"/>
<path d="M28.5 58.25C28.5 58.4489 28.579 58.6397 28.7197 58.7803C28.8603 58.921 29.0511 59 29.25 59H53.25C53.4489 59 53.6397 58.921 53.7803 58.7803C53.921 58.6397 54 58.4489 54 58.25C54 58.0511 53.921 57.8603 53.7803 57.7197C53.6397 57.579 53.4489 57.5 53.25 57.5H29.25C29.0511 57.5 28.8603 57.579 28.7197 57.7197C28.579 57.8603 28.5 58.0511 28.5 58.25Z" fill="white"/>
<path d="M57 44C57.1989 44 57.3897 43.921 57.5303 43.7803C57.671 43.6397 57.75 43.4489 57.75 43.25V41.75C57.75 41.5511 57.671 41.3603 57.5303 41.2197C57.3897 41.079 57.1989 41 57 41C56.8011 41 56.6103 41.079 56.4697 41.2197C56.329 41.3603 56.25 41.5511 56.25 41.75V43.25C56.25 43.4489 56.329 43.6397 56.4697 43.7803C56.6103 43.921 56.8011 44 57 44Z" fill="white"/>
<path d="M54 44C54.1989 44 54.3897 43.921 54.5303 43.7803C54.671 43.6397 54.75 43.4489 54.75 43.25V41.75C54.75 41.5511 54.671 41.3603 54.5303 41.2197C54.3897 41.079 54.1989 41 54 41C53.8011 41 53.6103 41.079 53.4697 41.2197C53.329 41.3603 53.25 41.5511 53.25 41.75V43.25C53.25 43.4489 53.329 43.6397 53.4697 43.7803C53.6103 43.921 53.8011 44 54 44Z" fill="white"/>
<path d="M60 44C60.1989 44 60.3897 43.921 60.5303 43.7803C60.671 43.6397 60.75 43.4489 60.75 43.25V40.25C60.75 40.0511 60.671 39.8603 60.5303 39.7197C60.3897 39.579 60.1989 39.5 60 39.5C59.8011 39.5 59.6103 39.579 59.4697 39.7197C59.329 39.8603 59.25 40.0511 59.25 40.25V43.25C59.25 43.4489 59.329 43.6397 59.4697 43.7803C59.6103 43.921 59.8011 44 60 44Z" fill="white"/>
<path d="M56.9978 50.0552C58.4812 50.0552 59.9312 49.6153 61.1646 48.7912C62.3979 47.9671 63.3592 46.7957 63.9269 45.4253C64.4946 44.0549 64.6431 42.5469 64.3537 41.092C64.0643 39.6371 63.35 38.3008 62.3011 37.2519C61.2522 36.203 59.9158 35.4887 58.461 35.1993C57.0061 34.9099 55.4981 35.0584 54.1277 35.6261C52.7572 36.1937 51.5859 37.155 50.7618 38.3884C49.9377 39.6218 49.4978 41.0718 49.4978 42.5552C49.5001 44.5436 50.291 46.45 51.697 47.856C53.103 49.262 55.0094 50.0529 56.9978 50.0552ZM56.9978 36.5552C58.1845 36.5552 59.3445 36.9071 60.3312 37.5664C61.3179 38.2256 62.087 39.1627 62.5411 40.2591C62.9952 41.3554 63.114 42.5618 62.8825 43.7257C62.651 44.8896 62.0796 45.9587 61.2404 46.7978C60.4013 47.6369 59.3322 48.2084 58.1683 48.4399C57.0045 48.6714 55.7981 48.5526 54.7017 48.0985C53.6053 47.6443 52.6683 46.8753 52.009 45.8886C51.3497 44.9019 50.9978 43.7419 50.9978 42.5552C50.9996 40.9644 51.6323 39.4394 52.7572 38.3145C53.882 37.1897 55.4071 36.557 56.9978 36.5552Z" fill="white"/>
</svg>



                    </div>
                    <div>
                    <span class="advantage__title1">
                 Готовых решений нет, работает только индивидуальный подход
                    </span>
                    <span class="advantage__text1">
              Аудит, аналитика, поддержка для лендинга, интернет-магазина и корпоративного сайта будут иметь свои особенности.
                    </span>
</div>
                </div>
<div class="advantage__item">
                    <div class="advantage__icon">
					
<svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M71.972 84.9874C95.9626 72.2008 91.4898 15.0878 68.719 2.72748C45.9482 -9.6328 0 22.7598 0 44.923C0 67.0863 47.9813 97.7739 71.972 84.9874Z" fill="#6430E8"/>
<mask id="path-2-inside-1_574_4691" fill="white">
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z"/>
</mask>
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z" fill="white" stroke="white" stroke-width="2" mask="url(#path-2-inside-1_574_4691)"/>
<path d="M35.5 25.25C35.5 25.3881 35.3881 25.5 35.25 25.5C35.1119 25.5 35 25.3881 35 25.25C35 25.1119 35.1119 25 35.25 25C35.3881 25 35.5 25.1119 35.5 25.25Z" fill="white" stroke="white"/>
<path d="M32.5 25.25C32.5 25.3881 32.3881 25.5 32.25 25.5C32.1119 25.5 32 25.3881 32 25.25C32 25.1119 32.1119 25 32.25 25C32.3881 25 32.5 25.1119 32.5 25.25Z" fill="white" stroke="white"/>
<path d="M29.25 26C29.6642 26 30 25.6642 30 25.25C30 24.8358 29.6642 24.5 29.25 24.5C28.8358 24.5 28.5 24.8358 28.5 25.25C28.5 25.6642 28.8358 26 29.25 26Z" fill="white"/>
<path d="M29.25 44H35.25C35.4489 44 35.6397 43.921 35.7803 43.7803C35.921 43.6397 36 43.4489 36 43.25C36 43.0511 35.921 42.8603 35.7803 42.7197C35.6397 42.579 35.4489 42.5 35.25 42.5H29.25C29.0511 42.5 28.8603 42.579 28.7197 42.7197C28.579 42.8603 28.5 43.0511 28.5 43.25C28.5 43.4489 28.579 43.6397 28.7197 43.7803C28.8603 43.921 29.0511 44 29.25 44Z" fill="white"/>
<path d="M28.5 46.25C28.5 46.4489 28.579 46.6397 28.7197 46.7803C28.8603 46.921 29.0511 47 29.25 47H42.75C42.9489 47 43.1397 46.921 43.2803 46.7803C43.421 46.6397 43.5 46.4489 43.5 46.25C43.5 46.0511 43.421 45.8603 43.2803 45.7197C43.1397 45.579 42.9489 45.5 42.75 45.5H29.25C29.0511 45.5 28.8603 45.579 28.7197 45.7197C28.579 45.8603 28.5 46.0511 28.5 46.25Z" fill="white"/>
<path d="M29.25 50H35.25C35.4489 50 35.6397 49.921 35.7803 49.7803C35.921 49.6397 36 49.4489 36 49.25C36 49.0511 35.921 48.8603 35.7803 48.7197C35.6397 48.579 35.4489 48.5 35.25 48.5H29.25C29.0511 48.5 28.8603 48.579 28.7197 48.7197C28.579 48.8603 28.5 49.0511 28.5 49.25C28.5 49.4489 28.579 49.6397 28.7197 49.7803C28.8603 49.921 29.0511 50 29.25 50Z" fill="white"/>
<path d="M28.5 52.25C28.5 52.4489 28.579 52.6397 28.7197 52.7803C28.8603 52.921 29.0511 53 29.25 53H46.5C46.6989 53 46.8897 52.921 47.0303 52.7803C47.171 52.6397 47.25 52.4489 47.25 52.25C47.25 52.0511 47.171 51.8603 47.0303 51.7197C46.8897 51.579 46.6989 51.5 46.5 51.5H29.25C29.0511 51.5 28.8603 51.579 28.7197 51.7197C28.579 51.8603 28.5 52.0511 28.5 52.25Z" fill="white"/>
<path d="M29.25 56H35.25C35.4489 56 35.6397 55.921 35.7803 55.7803C35.921 55.6397 36 55.4489 36 55.25C36 55.0511 35.921 54.8603 35.7803 54.7197C35.6397 54.579 35.4489 54.5 35.25 54.5H29.25C29.0511 54.5 28.8603 54.579 28.7197 54.7197C28.579 54.8603 28.5 55.0511 28.5 55.25C28.5 55.4489 28.579 55.6397 28.7197 55.7803C28.8603 55.921 29.0511 56 29.25 56Z" fill="white"/>
<path d="M28.5 58.25C28.5 58.4489 28.579 58.6397 28.7197 58.7803C28.8603 58.921 29.0511 59 29.25 59H53.25C53.4489 59 53.6397 58.921 53.7803 58.7803C53.921 58.6397 54 58.4489 54 58.25C54 58.0511 53.921 57.8603 53.7803 57.7197C53.6397 57.579 53.4489 57.5 53.25 57.5H29.25C29.0511 57.5 28.8603 57.579 28.7197 57.7197C28.579 57.8603 28.5 58.0511 28.5 58.25Z" fill="white"/>
<path d="M57 44C57.1989 44 57.3897 43.921 57.5303 43.7803C57.671 43.6397 57.75 43.4489 57.75 43.25V41.75C57.75 41.5511 57.671 41.3603 57.5303 41.2197C57.3897 41.079 57.1989 41 57 41C56.8011 41 56.6103 41.079 56.4697 41.2197C56.329 41.3603 56.25 41.5511 56.25 41.75V43.25C56.25 43.4489 56.329 43.6397 56.4697 43.7803C56.6103 43.921 56.8011 44 57 44Z" fill="white"/>
<path d="M54 44C54.1989 44 54.3897 43.921 54.5303 43.7803C54.671 43.6397 54.75 43.4489 54.75 43.25V41.75C54.75 41.5511 54.671 41.3603 54.5303 41.2197C54.3897 41.079 54.1989 41 54 41C53.8011 41 53.6103 41.079 53.4697 41.2197C53.329 41.3603 53.25 41.5511 53.25 41.75V43.25C53.25 43.4489 53.329 43.6397 53.4697 43.7803C53.6103 43.921 53.8011 44 54 44Z" fill="white"/>
<path d="M60 44C60.1989 44 60.3897 43.921 60.5303 43.7803C60.671 43.6397 60.75 43.4489 60.75 43.25V40.25C60.75 40.0511 60.671 39.8603 60.5303 39.7197C60.3897 39.579 60.1989 39.5 60 39.5C59.8011 39.5 59.6103 39.579 59.4697 39.7197C59.329 39.8603 59.25 40.0511 59.25 40.25V43.25C59.25 43.4489 59.329 43.6397 59.4697 43.7803C59.6103 43.921 59.8011 44 60 44Z" fill="white"/>
<path d="M56.9978 50.0552C58.4812 50.0552 59.9312 49.6153 61.1646 48.7912C62.3979 47.9671 63.3592 46.7957 63.9269 45.4253C64.4946 44.0549 64.6431 42.5469 64.3537 41.092C64.0643 39.6371 63.35 38.3008 62.3011 37.2519C61.2522 36.203 59.9158 35.4887 58.461 35.1993C57.0061 34.9099 55.4981 35.0584 54.1277 35.6261C52.7572 36.1937 51.5859 37.155 50.7618 38.3884C49.9377 39.6218 49.4978 41.0718 49.4978 42.5552C49.5001 44.5436 50.291 46.45 51.697 47.856C53.103 49.262 55.0094 50.0529 56.9978 50.0552ZM56.9978 36.5552C58.1845 36.5552 59.3445 36.9071 60.3312 37.5664C61.3179 38.2256 62.087 39.1627 62.5411 40.2591C62.9952 41.3554 63.114 42.5618 62.8825 43.7257C62.651 44.8896 62.0796 45.9587 61.2404 46.7978C60.4013 47.6369 59.3322 48.2084 58.1683 48.4399C57.0045 48.6714 55.7981 48.5526 54.7017 48.0985C53.6053 47.6443 52.6683 46.8753 52.009 45.8886C51.3497 44.9019 50.9978 43.7419 50.9978 42.5552C50.9996 40.9644 51.6323 39.4394 52.7572 38.3145C53.882 37.1897 55.4071 36.557 56.9978 36.5552Z" fill="white"/>
</svg>



                    </div>
                    <div>
                    <span class="advantage__title1">
                  Первый шаг
                    </span>
                    <span class="advantage__text1">
          СЕО-оптимизация представляет собой первый шаг, подготовку к выведению площадки в топ, базовую настройку под алгоритмы. Продвигать ресурс начинают после завершения данного этапа.
                    </span>
</div>
                </div>
				<div class="advantage__item">
                    <div class="advantage__icon">
					
<svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M71.972 84.9874C95.9626 72.2008 91.4898 15.0878 68.719 2.72748C45.9482 -9.6328 0 22.7598 0 44.923C0 67.0863 47.9813 97.7739 71.972 84.9874Z" fill="#6430E8"/>
<mask id="path-2-inside-1_574_4691" fill="white">
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z"/>
</mask>
<path d="M27.75 62H63.1733L64.7305 65.2354C64.9921 65.7717 65.4559 66.1822 66.02 66.3766C66.584 66.571 67.2023 66.5335 67.7387 66.2723C68.2745 66.0111 68.6849 65.548 68.8796 64.9846C69.0743 64.4212 69.0375 63.8036 68.7772 63.2673L68.1674 62H68.25C68.8465 61.9993 69.4184 61.762 69.8402 61.3402C70.262 60.9184 70.4993 60.3465 70.5 59.75V23.75C70.4993 23.1535 70.262 22.5816 69.8402 22.1598C69.4184 21.738 68.8465 21.5007 68.25 21.5H27.75C27.1535 21.5007 26.5816 21.738 26.1598 22.1598C25.738 22.5816 25.5007 23.1535 25.5 23.75V59.75C25.5007 60.3465 25.738 60.9184 26.1598 61.3402C26.5816 61.762 27.1535 61.9993 27.75 62ZM67.4625 64.4938C67.4143 64.6337 67.3257 64.7562 67.2079 64.846C67.0902 64.9357 66.9485 64.9885 66.8008 64.9979C66.653 65.0072 66.5058 64.9726 66.3777 64.8985C66.2496 64.8243 66.1463 64.7139 66.0808 64.5811L62.8727 57.9155L64.2211 57.2584L67.4273 63.9207C67.4708 64.0091 67.4963 64.1053 67.5023 64.2037C67.5084 64.3021 67.4948 64.4006 67.4625 64.4938ZM61.5717 55.2125L62.9201 54.5553L63.5707 55.907L62.2219 56.5644L61.5717 55.2125ZM68.25 60.5H67.4454L65.3097 56.0624C65.2971 56.0131 65.2795 55.9653 65.2571 55.9196C65.236 55.8767 65.2109 55.8359 65.1821 55.7977L63.9446 53.226C63.9018 53.137 63.8418 53.0573 63.768 52.9916C63.6943 52.9258 63.6083 52.8753 63.515 52.8428C63.4216 52.8104 63.3228 52.7968 63.2242 52.8026C63.1256 52.8085 63.0291 52.8338 62.9403 52.8771L62.2661 53.2052L61.6594 51.9602C62.9548 51.32 64.1041 50.4192 65.0354 49.3143C65.9666 48.2094 66.6597 46.9241 67.0712 45.5389C67.4828 44.1538 67.6039 42.6986 67.4271 41.2644C67.2502 39.8303 66.7792 38.4481 66.0435 37.2044C65.3077 35.9607 64.3232 34.8823 63.1514 34.0367C61.9797 33.1911 60.646 32.5965 59.2338 32.2902C57.8216 31.9839 56.3614 31.9724 54.9446 32.2565C53.5278 32.5406 52.1849 33.1141 51 33.9412V31.25C51 31.0511 50.921 30.8603 50.7803 30.7197C50.6397 30.579 50.4489 30.5 50.25 30.5H29.25C29.0511 30.5 28.8603 30.579 28.7197 30.7197C28.579 30.8603 28.5 31.0511 28.5 31.25V40.25C28.5 40.4489 28.579 40.6397 28.7197 40.7803C28.8603 40.921 29.0511 41 29.25 41H46.615C46.3503 42.7713 46.5431 44.5809 47.175 46.2567C47.8068 47.9325 48.8568 49.4189 50.2251 50.5745C51.5934 51.7301 53.2346 52.5165 54.9925 52.859C56.7504 53.2015 58.5667 53.0887 60.2688 52.5312L60.9176 53.8625L60.2434 54.1906C60.0652 54.2776 59.9287 54.4315 59.8637 54.6188C59.7987 54.8061 59.8105 55.0115 59.8965 55.1901L62.4515 60.5H27.75C27.5512 60.4998 27.3605 60.4207 27.2199 60.2801C27.0793 60.1395 27.0002 59.9488 27 59.75V29H69V59.75C68.9998 59.9488 68.9207 60.1395 68.7801 60.2801C68.6395 60.4207 68.4488 60.4998 68.25 60.5ZM46.9532 39.5H30V38H42.75C42.9489 38 43.1397 37.921 43.2803 37.7803C43.421 37.6397 43.5 37.4489 43.5 37.25C43.5 37.0511 43.421 36.8603 43.2803 36.7197C43.1397 36.579 42.9489 36.5 42.75 36.5H30V35H35.25C35.4489 35 35.6397 34.921 35.7803 34.7803C35.921 34.6397 36 34.4489 36 34.25C36 34.0511 35.921 33.8603 35.7803 33.7197C35.6397 33.579 35.4489 33.5 35.25 33.5H30V32H49.5V35.2125C48.3194 36.4167 47.4458 37.8872 46.9532 39.5ZM57 33.5529C58.78 33.5529 60.5201 34.0807 62.0001 35.0696C63.4802 36.0586 64.6337 37.4642 65.3149 39.1087C65.9961 40.7533 66.1743 42.5629 65.8271 44.3087C65.4798 46.0545 64.6226 47.6582 63.364 48.9168C62.1053 50.1755 60.5016 51.0327 58.7558 51.3799C57.01 51.7272 55.2004 51.549 53.5558 50.8678C51.9113 50.1866 50.5057 49.033 49.5168 47.553C48.5278 46.073 48 44.3329 48 42.5529C48.0027 40.1668 48.9518 37.8791 50.639 36.1919C52.3263 34.5047 54.6139 33.5556 57 33.5529ZM27.75 23H68.25C68.4488 23.0002 68.6395 23.0793 68.7801 23.2199C68.9207 23.3605 68.9998 23.5512 69 23.75V27.5H27V23.75C27.0002 23.5512 27.0793 23.3605 27.2199 23.2199C27.3605 23.0793 27.5512 23.0002 27.75 23Z" fill="white" stroke="white" stroke-width="2" mask="url(#path-2-inside-1_574_4691)"/>
<path d="M35.5 25.25C35.5 25.3881 35.3881 25.5 35.25 25.5C35.1119 25.5 35 25.3881 35 25.25C35 25.1119 35.1119 25 35.25 25C35.3881 25 35.5 25.1119 35.5 25.25Z" fill="white" stroke="white"/>
<path d="M32.5 25.25C32.5 25.3881 32.3881 25.5 32.25 25.5C32.1119 25.5 32 25.3881 32 25.25C32 25.1119 32.1119 25 32.25 25C32.3881 25 32.5 25.1119 32.5 25.25Z" fill="white" stroke="white"/>
<path d="M29.25 26C29.6642 26 30 25.6642 30 25.25C30 24.8358 29.6642 24.5 29.25 24.5C28.8358 24.5 28.5 24.8358 28.5 25.25C28.5 25.6642 28.8358 26 29.25 26Z" fill="white"/>
<path d="M29.25 44H35.25C35.4489 44 35.6397 43.921 35.7803 43.7803C35.921 43.6397 36 43.4489 36 43.25C36 43.0511 35.921 42.8603 35.7803 42.7197C35.6397 42.579 35.4489 42.5 35.25 42.5H29.25C29.0511 42.5 28.8603 42.579 28.7197 42.7197C28.579 42.8603 28.5 43.0511 28.5 43.25C28.5 43.4489 28.579 43.6397 28.7197 43.7803C28.8603 43.921 29.0511 44 29.25 44Z" fill="white"/>
<path d="M28.5 46.25C28.5 46.4489 28.579 46.6397 28.7197 46.7803C28.8603 46.921 29.0511 47 29.25 47H42.75C42.9489 47 43.1397 46.921 43.2803 46.7803C43.421 46.6397 43.5 46.4489 43.5 46.25C43.5 46.0511 43.421 45.8603 43.2803 45.7197C43.1397 45.579 42.9489 45.5 42.75 45.5H29.25C29.0511 45.5 28.8603 45.579 28.7197 45.7197C28.579 45.8603 28.5 46.0511 28.5 46.25Z" fill="white"/>
<path d="M29.25 50H35.25C35.4489 50 35.6397 49.921 35.7803 49.7803C35.921 49.6397 36 49.4489 36 49.25C36 49.0511 35.921 48.8603 35.7803 48.7197C35.6397 48.579 35.4489 48.5 35.25 48.5H29.25C29.0511 48.5 28.8603 48.579 28.7197 48.7197C28.579 48.8603 28.5 49.0511 28.5 49.25C28.5 49.4489 28.579 49.6397 28.7197 49.7803C28.8603 49.921 29.0511 50 29.25 50Z" fill="white"/>
<path d="M28.5 52.25C28.5 52.4489 28.579 52.6397 28.7197 52.7803C28.8603 52.921 29.0511 53 29.25 53H46.5C46.6989 53 46.8897 52.921 47.0303 52.7803C47.171 52.6397 47.25 52.4489 47.25 52.25C47.25 52.0511 47.171 51.8603 47.0303 51.7197C46.8897 51.579 46.6989 51.5 46.5 51.5H29.25C29.0511 51.5 28.8603 51.579 28.7197 51.7197C28.579 51.8603 28.5 52.0511 28.5 52.25Z" fill="white"/>
<path d="M29.25 56H35.25C35.4489 56 35.6397 55.921 35.7803 55.7803C35.921 55.6397 36 55.4489 36 55.25C36 55.0511 35.921 54.8603 35.7803 54.7197C35.6397 54.579 35.4489 54.5 35.25 54.5H29.25C29.0511 54.5 28.8603 54.579 28.7197 54.7197C28.579 54.8603 28.5 55.0511 28.5 55.25C28.5 55.4489 28.579 55.6397 28.7197 55.7803C28.8603 55.921 29.0511 56 29.25 56Z" fill="white"/>
<path d="M28.5 58.25C28.5 58.4489 28.579 58.6397 28.7197 58.7803C28.8603 58.921 29.0511 59 29.25 59H53.25C53.4489 59 53.6397 58.921 53.7803 58.7803C53.921 58.6397 54 58.4489 54 58.25C54 58.0511 53.921 57.8603 53.7803 57.7197C53.6397 57.579 53.4489 57.5 53.25 57.5H29.25C29.0511 57.5 28.8603 57.579 28.7197 57.7197C28.579 57.8603 28.5 58.0511 28.5 58.25Z" fill="white"/>
<path d="M57 44C57.1989 44 57.3897 43.921 57.5303 43.7803C57.671 43.6397 57.75 43.4489 57.75 43.25V41.75C57.75 41.5511 57.671 41.3603 57.5303 41.2197C57.3897 41.079 57.1989 41 57 41C56.8011 41 56.6103 41.079 56.4697 41.2197C56.329 41.3603 56.25 41.5511 56.25 41.75V43.25C56.25 43.4489 56.329 43.6397 56.4697 43.7803C56.6103 43.921 56.8011 44 57 44Z" fill="white"/>
<path d="M54 44C54.1989 44 54.3897 43.921 54.5303 43.7803C54.671 43.6397 54.75 43.4489 54.75 43.25V41.75C54.75 41.5511 54.671 41.3603 54.5303 41.2197C54.3897 41.079 54.1989 41 54 41C53.8011 41 53.6103 41.079 53.4697 41.2197C53.329 41.3603 53.25 41.5511 53.25 41.75V43.25C53.25 43.4489 53.329 43.6397 53.4697 43.7803C53.6103 43.921 53.8011 44 54 44Z" fill="white"/>
<path d="M60 44C60.1989 44 60.3897 43.921 60.5303 43.7803C60.671 43.6397 60.75 43.4489 60.75 43.25V40.25C60.75 40.0511 60.671 39.8603 60.5303 39.7197C60.3897 39.579 60.1989 39.5 60 39.5C59.8011 39.5 59.6103 39.579 59.4697 39.7197C59.329 39.8603 59.25 40.0511 59.25 40.25V43.25C59.25 43.4489 59.329 43.6397 59.4697 43.7803C59.6103 43.921 59.8011 44 60 44Z" fill="white"/>
<path d="M56.9978 50.0552C58.4812 50.0552 59.9312 49.6153 61.1646 48.7912C62.3979 47.9671 63.3592 46.7957 63.9269 45.4253C64.4946 44.0549 64.6431 42.5469 64.3537 41.092C64.0643 39.6371 63.35 38.3008 62.3011 37.2519C61.2522 36.203 59.9158 35.4887 58.461 35.1993C57.0061 34.9099 55.4981 35.0584 54.1277 35.6261C52.7572 36.1937 51.5859 37.155 50.7618 38.3884C49.9377 39.6218 49.4978 41.0718 49.4978 42.5552C49.5001 44.5436 50.291 46.45 51.697 47.856C53.103 49.262 55.0094 50.0529 56.9978 50.0552ZM56.9978 36.5552C58.1845 36.5552 59.3445 36.9071 60.3312 37.5664C61.3179 38.2256 62.087 39.1627 62.5411 40.2591C62.9952 41.3554 63.114 42.5618 62.8825 43.7257C62.651 44.8896 62.0796 45.9587 61.2404 46.7978C60.4013 47.6369 59.3322 48.2084 58.1683 48.4399C57.0045 48.6714 55.7981 48.5526 54.7017 48.0985C53.6053 47.6443 52.6683 46.8753 52.009 45.8886C51.3497 44.9019 50.9978 43.7419 50.9978 42.5552C50.9996 40.9644 51.6323 39.4394 52.7572 38.3145C53.882 37.1897 55.4071 36.557 56.9978 36.5552Z" fill="white"/>
</svg>



                    </div>
                    <div>
                    <span class="advantage__title1">
                  Постоянная поддержка сайта
                    </span>
                    <span class="advantage__text1">
       Для гарантированного сохранения результата нужно поддерживать площадку в надлежащем состоянии и регулярно обновлять контент. Этим может заниматься и сам заказчик.
                    </span>
</div>
                </div>
            </div>
        </div>
    </div>
</div>
</section>
<section class="section__wrap crm__page context__page-rows">
    
 
	<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2>Кто будет работать над проектом</h2>
            </div>
            <div class="col-sm-4">
            <svg width="88" height="88" viewBox="0 0 88 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M71.972 84.9874C95.9626 72.2008 91.4898 15.0878 68.719 2.72748C45.9482 -9.6328 0 22.7598 0 44.923C0 67.0863 47.9813 97.7739 71.972 84.9874Z" fill="#6430E8"/>
<g clip-path="url(#clip0_574_9853)">
<path d="M28.3499 46.792H33.2343C34.8042 46.792 36.078 45.5181 36.078 43.9482C36.078 42.3784 34.8042 41.1045 33.2343 41.1045H31.378C29.6104 41.1045 28.1749 39.669 28.1749 37.9014C28.1749 36.1338 29.6104 34.6982 31.378 34.6982H35.1937C35.2925 34.6982 35.378 34.7838 35.378 34.8826C35.378 34.9815 35.2925 35.067 35.1937 35.067H31.378C29.8081 35.067 28.5343 36.3409 28.5343 37.9107C28.5343 39.4806 29.8081 40.7545 31.378 40.7545H33.2343C35.0019 40.7545 36.4374 42.19 36.4374 43.9576C36.4374 45.7252 35.0019 47.1607 33.2343 47.1607H28.3499C28.251 47.1607 28.1655 47.0752 28.1655 46.9764C28.1655 46.8775 28.251 46.792 28.3499 46.792Z" fill="white" stroke="white"/>
<path d="M39.3907 46.292V46.792H39.8907H45.6751C45.7789 46.792 45.8595 46.873 45.8595 46.9764C45.8595 47.0752 45.774 47.1607 45.6751 47.1607H39.2063C39.1075 47.1607 39.022 47.0752 39.022 46.9764V34.8826C39.022 34.7838 39.1075 34.6982 39.2063 34.6982H45.6751C45.774 34.6982 45.8595 34.7838 45.8595 34.8826C45.8595 34.9815 45.774 35.067 45.6751 35.067H39.8907H39.3907V35.567V40.2451V40.7451H39.8907H43.3501C43.449 40.7451 43.5345 40.8306 43.5345 40.9295C43.5345 41.0283 43.449 41.1139 43.3501 41.1139H39.8907H39.3907V41.6139V46.292Z" fill="white" stroke="white"/>
<path d="M55.4688 43.6482C55.4688 45.5846 53.8927 47.1607 51.9563 47.1607C50.0223 47.1607 48.4526 45.5866 48.4438 43.6472V38.2107C48.4438 36.2744 50.02 34.6982 51.9563 34.6982C53.8927 34.6982 55.4688 36.2744 55.4688 38.2107V43.6482ZM51.9563 35.067C50.2166 35.067 48.8126 36.4826 48.8126 38.2107V43.6482C48.8126 45.3869 50.2177 46.792 51.9563 46.792C53.6961 46.792 55.1001 45.3764 55.1001 43.6482V38.2107C55.1001 36.4721 53.695 35.067 51.9563 35.067Z" fill="white" stroke="white"/>
<path d="M29.7938 29.5955C30.9657 29.5955 31.9219 28.6393 31.9219 27.4674C31.9219 26.2955 30.9657 25.3486 29.7938 25.3486C28.6219 25.3486 27.675 26.3049 27.675 27.4768C27.675 28.6486 28.6219 29.5955 29.7938 29.5955ZM29.7938 26.7174C30.2157 26.7174 30.5532 27.0549 30.5532 27.4768C30.5532 27.8986 30.2157 28.2361 29.7938 28.2361C29.3719 28.2361 29.0344 27.8986 29.0344 27.4768C29.0344 27.0549 29.3813 26.7174 29.7938 26.7174Z" fill="white"/>
<path d="M35.6813 29.5951C36.8532 29.5951 37.8095 28.6389 37.8095 27.467C37.8095 26.2951 36.8532 25.3389 35.6813 25.3389C34.5095 25.3389 33.5532 26.3045 33.5532 27.4764C33.5532 28.6482 34.5095 29.5951 35.6813 29.5951ZM35.6813 26.717C36.1032 26.717 36.4407 27.0545 36.4407 27.4764C36.4407 27.8982 36.1032 28.2357 35.6813 28.2357C35.2595 28.2357 34.922 27.8982 34.922 27.4764C34.922 27.0545 35.2595 26.717 35.6813 26.717Z" fill="white"/>
<path d="M41.5688 29.5951C42.7407 29.5951 43.6969 28.6389 43.6969 27.467C43.6969 26.2951 42.7407 25.3389 41.5688 25.3389C40.3969 25.3389 39.4407 26.3045 39.4407 27.4764C39.4407 28.6482 40.3969 29.5951 41.5688 29.5951ZM41.5688 26.717C41.9907 26.717 42.3282 27.0545 42.3282 27.4764C42.3282 27.8982 41.9907 28.2357 41.5688 28.2357C41.1469 28.2357 40.8094 27.8982 40.8094 27.4764C40.8094 27.0545 41.1469 26.717 41.5688 26.717Z" fill="white"/>
<path d="M38.4469 54.5137H28.35C27.9938 54.5137 27.7031 54.8043 27.7031 55.1605C27.7031 55.5168 27.9938 55.8074 28.35 55.8074H38.4375C38.7937 55.8074 39.0844 55.5168 39.0844 55.1605C39.0937 54.7949 38.8031 54.5137 38.4469 54.5137Z" fill="white"/>
<path d="M43.3313 51.1768H28.35C27.9938 51.1768 27.7031 51.4674 27.7031 51.8236C27.7031 52.1799 27.9938 52.4705 28.35 52.4705H43.3219C43.6781 52.4705 43.9688 52.1799 43.9688 51.8236C43.9781 51.458 43.6875 51.1768 43.3313 51.1768Z" fill="white"/>
<path d="M34.9594 57.8418H28.35C27.9938 57.8418 27.7031 58.1324 27.7031 58.4887C27.7031 58.8449 27.9938 59.1355 28.35 59.1355H34.9594C35.3156 59.1355 35.6063 58.8449 35.6063 58.4887C35.6063 58.1324 35.3156 57.8418 34.9594 57.8418Z" fill="white"/>
<path d="M71.7281 53.1172L69.2344 48.5797C69.75 47.8016 69.8438 46.8078 69.4875 45.9359V31.0297V31.0203V26.3141C69.4875 24.4766 67.9875 22.9766 66.15 22.9766H27.3375C25.5 22.9766 24 24.4766 24 26.3141V31.0109V31.0203V60.6266C24 62.4641 25.5 63.9641 27.3375 63.9641H53.6062L53.8969 64.4891C54.0844 64.8359 54.4406 65.0234 54.8063 65.0234C54.975 65.0234 55.1437 64.9859 55.3031 64.8922L56.2969 64.3391C56.4656 64.2453 56.5969 64.1141 56.6906 63.9547H66.1594C67.9969 63.9547 69.4969 62.4547 69.4969 60.6172V56.2859C69.6094 56.3047 69.7219 56.3141 69.8438 56.3141C70.2 56.3141 70.5563 56.2297 70.8844 56.0422C71.3906 55.7609 71.7563 55.3016 71.925 54.7484C72.075 54.2047 72.0094 53.6234 71.7281 53.1172ZM68.1469 46.2828C68.2594 46.4891 68.325 46.7141 68.3344 46.9484L67.6875 45.7766C67.875 45.9078 68.0344 46.0766 68.1469 46.2828ZM27.3375 24.3453H66.1594C67.2469 24.3453 68.1281 25.2266 68.1281 26.3141V30.3453H25.3688V26.3141C25.3688 25.2266 26.25 24.3453 27.3375 24.3453ZM27.3375 62.5953C26.25 62.5953 25.3688 61.7141 25.3688 60.6266V31.7047H68.1281V44.4547C67.7156 44.2484 67.2656 44.1453 66.7969 44.1453L64.3219 39.6453C63.75 38.5953 62.4281 38.2203 61.3781 38.7922C60.3281 39.3641 59.9531 40.6859 60.525 41.7359L60.5531 41.7922C59.0625 45.8422 54.4781 49.3578 52.6031 50.6703C52.2563 50.1734 51.5812 50.0047 51.0469 50.3047L47.1469 52.4516C46.8656 52.6016 46.6594 52.8641 46.575 53.1641C46.4906 53.4734 46.5187 53.7922 46.6781 54.0734L46.9969 54.6547C46.7625 54.9641 46.5844 55.3109 46.4813 55.6766C46.2469 56.4828 46.3406 57.3359 46.7438 58.0672C47.3063 59.0891 48.375 59.6984 49.5 59.6984C49.5938 59.6984 49.6781 59.6891 49.7719 59.6891L50.0906 60.2703C50.2406 60.5516 50.5031 60.7578 50.8031 60.8422C50.9156 60.8703 51.0281 60.8891 51.1406 60.8891C51.3375 60.8891 51.5344 60.8422 51.7125 60.7391L51.8063 60.6922L52.8562 62.5953H27.3375ZM50.7281 58.6109L50.0531 57.3828L47.9531 53.5578L51.5531 51.5797L51.7688 51.9734L52.7812 53.8203L54.7969 57.4859L51.1969 59.4641L50.7281 58.6109ZM47.7844 56.0891L48.8156 57.9641L48.9844 58.2641C48.5531 58.1328 48.1781 57.8328 47.9437 57.4203C47.7094 57.0078 47.6531 56.5297 47.7844 56.0891ZM55.4812 55.8734L53.7188 52.6672L53.2781 51.8609C55.2281 50.5203 59.4562 47.2953 61.3969 43.3016L67.0594 53.5859C62.6437 53.0984 57.6469 54.9453 55.4812 55.8734ZM54.9281 63.5422L54.6 62.9516C54.6 62.9516 54.6 62.9516 54.6 62.9422L52.9969 60.0266L53.9906 59.4828C54.1594 60.4391 54.5438 61.7047 55.3594 63.2984L54.9281 63.5422ZM66.1594 62.5953H56.5312C55.6406 60.8328 55.35 59.5484 55.2656 58.7797L55.6031 58.5922C55.8844 58.4422 56.0906 58.1797 56.175 57.8797C56.25 57.6172 56.2313 57.3359 56.1281 57.0828C58.2281 56.2016 63.6562 54.2047 67.875 55.1141L67.9219 55.2078C67.9781 55.3109 68.0438 55.4047 68.1188 55.4984V60.6266C68.1281 61.7141 67.2469 62.5953 66.1594 62.5953ZM70.6031 54.3828C70.5469 54.5891 70.4062 54.7578 70.2188 54.8609C69.8344 55.0766 69.3469 54.9359 69.1312 54.5422L61.7156 41.0703C61.6125 40.8828 61.5844 40.6672 61.65 40.4609C61.7062 40.2547 61.8469 40.0859 62.0344 39.9828C62.1562 39.9172 62.2875 39.8797 62.4187 39.8797C62.4937 39.8797 62.5688 39.8891 62.6438 39.9078C62.85 39.9641 63.0187 40.1047 63.1219 40.2922L70.5375 53.7641C70.6406 53.9609 70.6594 54.1766 70.6031 54.3828Z" fill="white"/>
</g>
<defs>
<clipPath id="clip0_574_9853">
<rect width="48" height="48" fill="white" transform="translate(24 20)"/>
</clipPath>
</defs>
</svg>


                <div class="advantage__card">
                    <span class="advantage__title1">
                    SEO - специалист
                    </span>
                    <span class="advantage__text1">
					Отвечает за аудиты, анализ конкурентов,<br> постановку технических заданий другим<br> специалистам, определяет бюджет работ.
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            
<svg width="90" height="90" viewBox="0 0 90 90" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M4.34587 72.972C17.1324 96.9626 74.2455 92.4898 86.6058 69.719C98.9661 46.9482 66.5734 0.999999 44.4102 0.999998C22.247 0.999997 -8.44069 48.9813 4.34587 72.972Z" stroke="#542AC4"/>
<mask id="path-2-inside-1_574_9870" fill="white">
<path d="M25.0833 67H60.5066L62.0638 70.2354C62.3253 70.7717 62.7891 71.1822 63.3532 71.3766C63.9173 71.571 64.5355 71.5335 65.0719 71.2723C65.6078 71.0111 66.0181 70.548 66.2129 69.9846C66.4076 69.4212 66.3708 68.8036 66.1105 68.2673L65.5007 67H65.5833C66.1798 66.9993 66.7517 66.762 67.1735 66.3402C67.5953 65.9184 67.8326 65.3465 67.8333 64.75V28.75C67.8326 28.1535 67.5953 27.5816 67.1735 27.1598C66.7517 26.738 66.1798 26.5007 65.5833 26.5H25.0833C24.4867 26.5007 23.9148 26.738 23.493 27.1598C23.0712 27.5816 22.8339 28.1535 22.8333 28.75V64.75C22.8339 65.3465 23.0712 65.9184 23.493 66.3402C23.9148 66.762 24.4867 66.9993 25.0833 67ZM64.7958 69.4938C64.7475 69.6337 64.6589 69.7562 64.5412 69.846C64.4234 69.9357 64.2818 69.9885 64.134 69.9979C63.9863 70.0072 63.8391 69.9726 63.711 69.8985C63.5829 69.8243 63.4795 69.7139 63.4141 69.5811L60.2059 62.9155L61.5543 62.2584L64.7606 68.9207C64.8041 69.0091 64.8295 69.1053 64.8356 69.2037C64.8416 69.3021 64.8281 69.4006 64.7958 69.4938ZM58.905 60.2125L60.2534 59.5553L60.9039 60.907L59.5551 61.5644L58.905 60.2125ZM65.5833 65.5H64.7787L62.643 61.0624C62.6304 61.0131 62.6127 60.9653 62.5904 60.9196C62.5693 60.8767 62.5442 60.8359 62.5154 60.7977L61.2779 58.226C61.235 58.137 61.175 58.0573 61.1013 57.9916C61.0275 57.9258 60.9415 57.8753 60.8482 57.8428C60.7549 57.8104 60.6561 57.7968 60.5575 57.8026C60.4588 57.8085 60.3623 57.8338 60.2735 57.8771L59.5994 58.2052L58.9926 56.9602C60.2881 56.32 61.4374 55.4192 62.3686 54.3143C63.2998 53.2094 63.9929 51.9241 64.4045 50.5389C64.816 49.1538 64.9372 47.6986 64.7603 46.2644C64.5835 44.8303 64.1124 43.4481 63.3767 42.2044C62.641 40.9607 61.6564 39.8823 60.4847 39.0367C59.3129 38.1911 57.9792 37.5965 56.567 37.2902C55.1549 36.9839 53.6947 36.9724 52.2779 37.2565C50.8611 37.5406 49.5182 38.1141 48.3333 38.9412V36.25C48.3333 36.0511 48.2542 35.8603 48.1136 35.7197C47.9729 35.579 47.7822 35.5 47.5833 35.5H26.5833C26.3843 35.5 26.1936 35.579 26.0529 35.7197C25.9123 35.8603 25.8333 36.0511 25.8333 36.25V45.25C25.8333 45.4489 25.9123 45.6397 26.0529 45.7803C26.1936 45.921 26.3843 46 26.5833 46H43.9483C43.6836 47.7713 43.8763 49.5809 44.5082 51.2567C45.1401 52.9325 46.1901 54.4189 47.5584 55.5745C48.9267 56.7301 50.5678 57.5165 52.3257 57.859C54.0837 58.2015 55.9 58.0887 57.602 57.5312L58.2509 58.8625L57.5766 59.1906C57.3985 59.2776 57.2619 59.4315 57.1969 59.6188C57.1319 59.8061 57.1437 60.0115 57.2298 60.1901L59.7847 65.5H25.0833C24.8844 65.4998 24.6938 65.4207 24.5532 65.2801C24.4126 65.1395 24.3335 64.9488 24.3333 64.75V34H66.3333V64.75C66.333 64.9488 66.2539 65.1395 66.1133 65.2801C65.9727 65.4207 65.7821 65.4998 65.5833 65.5ZM44.2864 44.5H27.3333V43H40.0833C40.2822 43 40.4729 42.921 40.6136 42.7803C40.7542 42.6397 40.8333 42.4489 40.8333 42.25C40.8333 42.0511 40.7542 41.8603 40.6136 41.7197C40.4729 41.579 40.2822 41.5 40.0833 41.5H27.3333V40H32.5833C32.7822 40 32.9729 39.921 33.1136 39.7803C33.2542 39.6397 33.3333 39.4489 33.3333 39.25C33.3333 39.0511 33.2542 38.8603 33.1136 38.7197C32.9729 38.579 32.7822 38.5 32.5833 38.5H27.3333V37H46.8333V40.2125C45.6526 41.4167 44.7791 42.8872 44.2864 44.5ZM54.3333 38.5529C56.1133 38.5529 57.8533 39.0807 59.3334 40.0696C60.8134 41.0586 61.967 42.4642 62.6482 44.1087C63.3294 45.7533 63.5076 47.5629 63.1603 49.3087C62.8131 51.0545 61.9559 52.6582 60.6972 53.9168C59.4385 55.1755 57.8349 56.0327 56.0891 56.3799C54.3432 56.7272 52.5336 56.549 50.8891 55.8678C49.2446 55.1866 47.839 54.033 46.85 52.553C45.8611 51.073 45.3333 49.3329 45.3333 47.5529C45.336 45.1668 46.285 42.8791 47.9723 41.1919C49.6595 39.5047 51.9471 38.5556 54.3333 38.5529ZM25.0833 28H65.5833C65.7821 28.0002 65.9727 28.0793 66.1133 28.2199C66.2539 28.3605 66.333 28.5512 66.3333 28.75V32.5H24.3333V28.75C24.3335 28.5512 24.4126 28.3605 24.5532 28.2199C24.6938 28.0793 24.8844 28.0002 25.0833 28Z"/>
</mask>
<path d="M25.0833 67H60.5066L62.0638 70.2354C62.3253 70.7717 62.7891 71.1822 63.3532 71.3766C63.9173 71.571 64.5355 71.5335 65.0719 71.2723C65.6078 71.0111 66.0181 70.548 66.2129 69.9846C66.4076 69.4212 66.3708 68.8036 66.1105 68.2673L65.5007 67H65.5833C66.1798 66.9993 66.7517 66.762 67.1735 66.3402C67.5953 65.9184 67.8326 65.3465 67.8333 64.75V28.75C67.8326 28.1535 67.5953 27.5816 67.1735 27.1598C66.7517 26.738 66.1798 26.5007 65.5833 26.5H25.0833C24.4867 26.5007 23.9148 26.738 23.493 27.1598C23.0712 27.5816 22.8339 28.1535 22.8333 28.75V64.75C22.8339 65.3465 23.0712 65.9184 23.493 66.3402C23.9148 66.762 24.4867 66.9993 25.0833 67ZM64.7958 69.4938C64.7475 69.6337 64.6589 69.7562 64.5412 69.846C64.4234 69.9357 64.2818 69.9885 64.134 69.9979C63.9863 70.0072 63.8391 69.9726 63.711 69.8985C63.5829 69.8243 63.4795 69.7139 63.4141 69.5811L60.2059 62.9155L61.5543 62.2584L64.7606 68.9207C64.8041 69.0091 64.8295 69.1053 64.8356 69.2037C64.8416 69.3021 64.8281 69.4006 64.7958 69.4938ZM58.905 60.2125L60.2534 59.5553L60.9039 60.907L59.5551 61.5644L58.905 60.2125ZM65.5833 65.5H64.7787L62.643 61.0624C62.6304 61.0131 62.6127 60.9653 62.5904 60.9196C62.5693 60.8767 62.5442 60.8359 62.5154 60.7977L61.2779 58.226C61.235 58.137 61.175 58.0573 61.1013 57.9916C61.0275 57.9258 60.9415 57.8753 60.8482 57.8428C60.7549 57.8104 60.6561 57.7968 60.5575 57.8026C60.4588 57.8085 60.3623 57.8338 60.2735 57.8771L59.5994 58.2052L58.9926 56.9602C60.2881 56.32 61.4374 55.4192 62.3686 54.3143C63.2998 53.2094 63.9929 51.9241 64.4045 50.5389C64.816 49.1538 64.9372 47.6986 64.7603 46.2644C64.5835 44.8303 64.1124 43.4481 63.3767 42.2044C62.641 40.9607 61.6564 39.8823 60.4847 39.0367C59.3129 38.1911 57.9792 37.5965 56.567 37.2902C55.1549 36.9839 53.6947 36.9724 52.2779 37.2565C50.8611 37.5406 49.5182 38.1141 48.3333 38.9412V36.25C48.3333 36.0511 48.2542 35.8603 48.1136 35.7197C47.9729 35.579 47.7822 35.5 47.5833 35.5H26.5833C26.3843 35.5 26.1936 35.579 26.0529 35.7197C25.9123 35.8603 25.8333 36.0511 25.8333 36.25V45.25C25.8333 45.4489 25.9123 45.6397 26.0529 45.7803C26.1936 45.921 26.3843 46 26.5833 46H43.9483C43.6836 47.7713 43.8763 49.5809 44.5082 51.2567C45.1401 52.9325 46.1901 54.4189 47.5584 55.5745C48.9267 56.7301 50.5678 57.5165 52.3257 57.859C54.0837 58.2015 55.9 58.0887 57.602 57.5312L58.2509 58.8625L57.5766 59.1906C57.3985 59.2776 57.2619 59.4315 57.1969 59.6188C57.1319 59.8061 57.1437 60.0115 57.2298 60.1901L59.7847 65.5H25.0833C24.8844 65.4998 24.6938 65.4207 24.5532 65.2801C24.4126 65.1395 24.3335 64.9488 24.3333 64.75V34H66.3333V64.75C66.333 64.9488 66.2539 65.1395 66.1133 65.2801C65.9727 65.4207 65.7821 65.4998 65.5833 65.5ZM44.2864 44.5H27.3333V43H40.0833C40.2822 43 40.4729 42.921 40.6136 42.7803C40.7542 42.6397 40.8333 42.4489 40.8333 42.25C40.8333 42.0511 40.7542 41.8603 40.6136 41.7197C40.4729 41.579 40.2822 41.5 40.0833 41.5H27.3333V40H32.5833C32.7822 40 32.9729 39.921 33.1136 39.7803C33.2542 39.6397 33.3333 39.4489 33.3333 39.25C33.3333 39.0511 33.2542 38.8603 33.1136 38.7197C32.9729 38.579 32.7822 38.5 32.5833 38.5H27.3333V37H46.8333V40.2125C45.6526 41.4167 44.7791 42.8872 44.2864 44.5ZM54.3333 38.5529C56.1133 38.5529 57.8533 39.0807 59.3334 40.0696C60.8134 41.0586 61.967 42.4642 62.6482 44.1087C63.3294 45.7533 63.5076 47.5629 63.1603 49.3087C62.8131 51.0545 61.9559 52.6582 60.6972 53.9168C59.4385 55.1755 57.8349 56.0327 56.0891 56.3799C54.3432 56.7272 52.5336 56.549 50.8891 55.8678C49.2446 55.1866 47.839 54.033 46.85 52.553C45.8611 51.073 45.3333 49.3329 45.3333 47.5529C45.336 45.1668 46.285 42.8791 47.9723 41.1919C49.6595 39.5047 51.9471 38.5556 54.3333 38.5529ZM25.0833 28H65.5833C65.7821 28.0002 65.9727 28.0793 66.1133 28.2199C66.2539 28.3605 66.333 28.5512 66.3333 28.75V32.5H24.3333V28.75C24.3335 28.5512 24.4126 28.3605 24.5532 28.2199C24.6938 28.0793 24.8844 28.0002 25.0833 28Z" fill="#542AC4" stroke="#542AC4" stroke-width="2" mask="url(#path-2-inside-1_574_9870)"/>
<path d="M32.8333 30.25C32.8333 30.3881 32.7213 30.5 32.5833 30.5C32.4452 30.5 32.3333 30.3881 32.3333 30.25C32.3333 30.1119 32.4452 30 32.5833 30C32.7213 30 32.8333 30.1119 32.8333 30.25Z" fill="#542AC4" stroke="#542AC4"/>
<path d="M29.8333 30.25C29.8333 30.3881 29.7213 30.5 29.5833 30.5C29.4452 30.5 29.3333 30.3881 29.3333 30.25C29.3333 30.1119 29.4452 30 29.5833 30C29.7213 30 29.8333 30.1119 29.8333 30.25Z" fill="#542AC4" stroke="#542AC4"/>
<path d="M26.5833 31C26.9975 31 27.3333 30.6642 27.3333 30.25C27.3333 29.8358 26.9975 29.5 26.5833 29.5C26.169 29.5 25.8333 29.8358 25.8333 30.25C25.8333 30.6642 26.169 31 26.5833 31Z" fill="#542AC4"/>
<path d="M26.5833 49H32.5833C32.7822 49 32.9729 48.921 33.1136 48.7803C33.2542 48.6397 33.3333 48.4489 33.3333 48.25C33.3333 48.0511 33.2542 47.8603 33.1136 47.7197C32.9729 47.579 32.7822 47.5 32.5833 47.5H26.5833C26.3843 47.5 26.1936 47.579 26.0529 47.7197C25.9123 47.8603 25.8333 48.0511 25.8333 48.25C25.8333 48.4489 25.9123 48.6397 26.0529 48.7803C26.1936 48.921 26.3843 49 26.5833 49Z" fill="#542AC4"/>
<path d="M25.8333 51.25C25.8333 51.4489 25.9123 51.6397 26.0529 51.7803C26.1936 51.921 26.3843 52 26.5833 52H40.0833C40.2822 52 40.4729 51.921 40.6136 51.7803C40.7542 51.6397 40.8333 51.4489 40.8333 51.25C40.8333 51.0511 40.7542 50.8603 40.6136 50.7197C40.4729 50.579 40.2822 50.5 40.0833 50.5H26.5833C26.3843 50.5 26.1936 50.579 26.0529 50.7197C25.9123 50.8603 25.8333 51.0511 25.8333 51.25Z" fill="#542AC4"/>
<path d="M26.5833 55H32.5833C32.7822 55 32.9729 54.921 33.1136 54.7803C33.2542 54.6397 33.3333 54.4489 33.3333 54.25C33.3333 54.0511 33.2542 53.8603 33.1136 53.7197C32.9729 53.579 32.7822 53.5 32.5833 53.5H26.5833C26.3843 53.5 26.1936 53.579 26.0529 53.7197C25.9123 53.8603 25.8333 54.0511 25.8333 54.25C25.8333 54.4489 25.9123 54.6397 26.0529 54.7803C26.1936 54.921 26.3843 55 26.5833 55Z" fill="#542AC4"/>
<path d="M25.8333 57.25C25.8333 57.4489 25.9123 57.6397 26.0529 57.7803C26.1936 57.921 26.3843 58 26.5833 58H43.8333C44.0322 58 44.2229 57.921 44.3636 57.7803C44.5042 57.6397 44.5833 57.4489 44.5833 57.25C44.5833 57.0511 44.5042 56.8603 44.3636 56.7197C44.2229 56.579 44.0322 56.5 43.8333 56.5H26.5833C26.3843 56.5 26.1936 56.579 26.0529 56.7197C25.9123 56.8603 25.8333 57.0511 25.8333 57.25Z" fill="#542AC4"/>
<path d="M26.5833 61H32.5833C32.7822 61 32.9729 60.921 33.1136 60.7803C33.2542 60.6397 33.3333 60.4489 33.3333 60.25C33.3333 60.0511 33.2542 59.8603 33.1136 59.7197C32.9729 59.579 32.7822 59.5 32.5833 59.5H26.5833C26.3843 59.5 26.1936 59.579 26.0529 59.7197C25.9123 59.8603 25.8333 60.0511 25.8333 60.25C25.8333 60.4489 25.9123 60.6397 26.0529 60.7803C26.1936 60.921 26.3843 61 26.5833 61Z" fill="#542AC4"/>
<path d="M25.8333 63.25C25.8333 63.4489 25.9123 63.6397 26.0529 63.7803C26.1936 63.921 26.3843 64 26.5833 64H50.5833C50.7822 64 50.9729 63.921 51.1136 63.7803C51.2542 63.6397 51.3333 63.4489 51.3333 63.25C51.3333 63.0511 51.2542 62.8603 51.1136 62.7197C50.9729 62.579 50.7822 62.5 50.5833 62.5H26.5833C26.3843 62.5 26.1936 62.579 26.0529 62.7197C25.9123 62.8603 25.8333 63.0511 25.8333 63.25Z" fill="#542AC4"/>
<path d="M54.3333 49C54.5322 49 54.7229 48.921 54.8636 48.7803C55.0042 48.6397 55.0833 48.4489 55.0833 48.25V46.75C55.0833 46.5511 55.0042 46.3603 54.8636 46.2197C54.7229 46.079 54.5322 46 54.3333 46C54.1343 46 53.9436 46.079 53.8029 46.2197C53.6623 46.3603 53.5833 46.5511 53.5833 46.75V48.25C53.5833 48.4489 53.6623 48.6397 53.8029 48.7803C53.9436 48.921 54.1343 49 54.3333 49Z" fill="#542AC4"/>
<path d="M51.3333 49C51.5322 49 51.7229 48.921 51.8636 48.7803C52.0042 48.6397 52.0833 48.4489 52.0833 48.25V46.75C52.0833 46.5511 52.0042 46.3603 51.8636 46.2197C51.7229 46.079 51.5322 46 51.3333 46C51.1343 46 50.9436 46.079 50.8029 46.2197C50.6623 46.3603 50.5833 46.5511 50.5833 46.75V48.25C50.5833 48.4489 50.6623 48.6397 50.8029 48.7803C50.9436 48.921 51.1343 49 51.3333 49Z" fill="#542AC4"/>
<path d="M57.3333 49C57.5322 49 57.7229 48.921 57.8636 48.7803C58.0042 48.6397 58.0833 48.4489 58.0833 48.25V45.25C58.0833 45.0511 58.0042 44.8603 57.8636 44.7197C57.7229 44.579 57.5322 44.5 57.3333 44.5C57.1343 44.5 56.9436 44.579 56.8029 44.7197C56.6623 44.8603 56.5833 45.0511 56.5833 45.25V48.25C56.5833 48.4489 56.6623 48.6397 56.8029 48.7803C56.9436 48.921 57.1343 49 57.3333 49Z" fill="#542AC4"/>
<path d="M54.3311 55.0547C55.8144 55.0547 57.2645 54.6148 58.4978 53.7907C59.7312 52.9666 60.6925 51.7953 61.2602 50.4248C61.8278 49.0544 61.9763 47.5464 61.6869 46.0915C61.3976 44.6367 60.6832 43.3003 59.6344 42.2514C58.5855 41.2025 57.2491 40.4882 55.7942 40.1988C54.3394 39.9094 52.8314 40.0579 51.4609 40.6256C50.0905 41.1933 48.9191 42.1545 48.095 43.3879C47.2709 44.6213 46.8311 46.0713 46.8311 47.5547C46.8333 49.5431 47.6242 51.4495 49.0302 52.8555C50.4363 54.2615 52.3426 55.0524 54.3311 55.0547ZM54.3311 41.5547C55.5177 41.5547 56.6778 41.9066 57.6645 42.5659C58.6512 43.2252 59.4202 44.1622 59.8743 45.2586C60.3285 46.3549 60.4473 47.5613 60.2158 48.7252C59.9843 49.8891 59.4128 50.9582 58.5737 51.7973C57.7346 52.6364 56.6655 53.2079 55.5016 53.4394C54.3377 53.6709 53.1313 53.5521 52.035 53.098C50.9386 52.6438 50.0015 51.8748 49.3422 50.8881C48.6829 49.9014 48.3311 48.7414 48.3311 47.5547C48.3329 45.9639 48.9656 44.4389 50.0904 43.3141C51.2152 42.1892 52.7403 41.5565 54.3311 41.5547Z" fill="#542AC4"/>
</svg>




                <div class="advantage__card">
                    <span class="advantage__title1">
                    SEO - копирайтер 
                    </span>
                    <span class="advantage__text1">
                    Пишет оптимизированные тексты с<br> естественным включением поисковых<br> запросов.
                    </span>
                </div>
            </div>
            <div class="col-sm-4">
            
<svg width="89" height="88" viewBox="0 0 89 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M16.6948 3.01261C-7.29589 15.7992 -2.82306 72.9122 19.9477 85.2725C42.7185 97.6328 88.6668 65.2402 88.6668 43.077C88.6668 20.9137 40.6854 -9.77395 16.6948 3.01261Z" fill="#6430E8"/>
<path d="M34.7746 57.5822L34.8716 57H34.2814H19.4173C18.9532 56.9995 18.5083 56.8148 18.1801 56.4867C17.852 56.1585 17.6674 55.7137 17.6667 55.2497V23.7503C17.6674 23.2863 17.852 22.8414 18.1801 22.5133C18.5082 22.1852 18.953 22.0006 19.4171 22H59.9164C60.3805 22.0006 60.8253 22.1852 61.1534 22.5133C61.4816 22.8415 61.6662 23.2865 61.6667 23.7506V55.2494C61.6662 55.7135 61.4816 56.1585 61.1534 56.4867C60.8252 56.8148 60.3803 56.9995 59.9162 57H57.8485H56.6414L57.495 57.8536L60.8366 61.1951C61.1644 61.5237 61.3484 61.9689 61.3484 62.433C61.3484 62.8969 61.1645 63.3419 60.837 63.6704C60.5088 63.9986 60.0637 64.183 59.5995 64.183C59.1354 64.183 58.6903 63.9986 58.3621 63.6704L51.8381 57.1464L51.6917 57H51.4846H45.0521H44.4619L44.5589 57.5822L45.8089 65.0822L45.8785 65.5H46.3021H49.4167C49.4831 65.5 49.5466 65.5263 49.5935 65.5732C49.6404 65.6201 49.6667 65.6837 49.6667 65.75C49.6667 65.8163 49.6404 65.8799 49.5935 65.9268C49.5466 65.9737 49.4831 66 49.4167 66H29.9167C29.8504 66 29.7869 65.9737 29.74 65.9268C29.6931 65.8799 29.6667 65.8163 29.6667 65.75C29.6667 65.6837 29.6931 65.6201 29.74 65.5732C29.7869 65.5263 29.8504 65.5 29.9167 65.5H33.0314H33.455L33.5246 65.0822L34.7746 57.5822ZM45.4576 49.3517L45.1041 49.7052L45.4576 50.0588L48.6394 53.241L48.993 53.5947L49.3466 53.241L50.4073 52.1799L50.7607 51.8264L50.4072 51.4729L47.2254 48.291L46.8718 47.9374L46.5182 48.291L45.4576 49.3517ZM44.3995 49.3595L44.6741 49.4282L44.8743 49.228L46.3947 47.7076L46.5949 47.5074L46.5263 47.2327L46.0144 45.1855C46.0144 45.1853 46.0144 45.1852 46.0144 45.1851C45.8926 44.6925 45.6364 44.2433 45.2743 43.8877C44.9124 43.5323 44.4589 43.2843 43.9644 43.1714C43.964 43.1713 43.9637 43.1712 43.9633 43.1712L40.0298 42.2634L39.2503 42.0835L39.4301 42.863L40.3379 46.7966C40.338 46.7969 40.3381 46.7973 40.3381 46.7976C40.4511 47.2921 40.699 47.7456 41.0544 48.1075C41.41 48.4696 41.8592 48.7258 42.3519 48.8476C42.352 48.8476 42.3521 48.8477 42.3522 48.8477L44.3995 49.3595ZM47.0638 47.3218L47.0974 47.4562L47.1953 47.5541L48.495 48.8536L48.6414 49H48.8485H60.6667H61.1667V48.5V29V28.5H60.6667H18.6667H18.1667V29V48.5V49H18.6667H40.0713H41.101L40.4642 48.1908C40.168 47.8144 39.9587 47.3772 39.8512 46.9105L39.8511 46.9103L38.6733 41.8062C38.6637 41.7649 38.6649 41.7218 38.6765 41.6811C38.6882 41.6403 38.7101 41.6032 38.7401 41.5732C38.7701 41.5433 38.8072 41.5214 38.8479 41.5097C38.8887 41.498 38.9318 41.4969 38.9731 41.5064L38.9731 41.5064L44.0768 42.6839L44.0781 42.6842C44.6622 42.8173 45.1978 43.1101 45.6252 43.5297C46.0526 43.9494 46.355 44.4796 46.4987 45.0611L46.499 45.0624L47.0638 47.3218ZM19.4167 22.5L19.4162 22.5C19.0849 22.5004 18.7673 22.6321 18.5331 22.8664C18.2989 23.1006 18.1671 23.4182 18.1667 23.7494V23.75V27.5V28H18.6667H60.6667H61.1667V27.5V23.75V23.7494C61.1664 23.4182 61.0346 23.1006 60.8004 22.8664C60.5662 22.6321 60.2486 22.5004 59.9173 22.5H59.9167L19.4167 22.5ZM44.7814 65.5H45.3716L45.2746 64.9178L44.0246 57.4178L43.955 57H43.5314H35.8021H35.3785L35.3089 57.4178L34.0589 64.9178L33.9619 65.5H34.5521H44.7814ZM19.4162 56.5H19.4167H49.9846H51.1917L50.3382 55.6465L44.7204 50.0286L44.6224 49.9306L44.4881 49.897L42.9594 49.5149L42.8997 49.5H42.8381H18.6667H18.1667V50L18.1667 55.25L18.1667 55.2506C18.1671 55.5818 18.2989 55.8994 18.5331 56.1336C18.7673 56.3679 19.0849 56.4996 19.4162 56.5ZM60.4834 63.3168L60.484 63.3163C60.7177 63.0818 60.8489 62.7642 60.849 62.4331C60.8489 62.102 60.7177 61.7845 60.484 61.55L60.4834 61.5494L51.4679 52.5339L51.1144 52.1805L50.7609 52.5339L49.7002 53.5942L49.3465 53.9478L49.7001 54.3014L58.7156 63.3168C58.8317 63.4329 58.9695 63.525 59.1211 63.5878C59.2728 63.6506 59.4353 63.683 59.5995 63.683C59.7637 63.683 59.9262 63.6506 60.0779 63.5878L59.8865 63.1259L60.0779 63.5878C60.2295 63.525 60.3673 63.4329 60.4834 63.3168ZM50.3485 49.5H49.1414L49.995 50.3536L55.995 56.3536L56.1414 56.5H56.3485H59.9167H59.9173C60.2486 56.4996 60.5662 56.3679 60.8004 56.1336C61.0346 55.8994 61.1664 55.5818 61.1667 55.2506V55.25V50V49.5H60.6667H50.3485Z" fill="white" stroke="white"/>
<path d="M38.1667 52H41.1667C41.2331 52 41.2966 52.0263 41.3435 52.0732C41.3904 52.1201 41.4167 52.1837 41.4167 52.25C41.4167 52.3163 41.3904 52.3799 41.3435 52.4268C41.2966 52.4737 41.2331 52.5 41.1667 52.5H38.1667C38.1004 52.5 38.0369 52.4737 37.99 52.4268C37.9431 52.3799 37.9167 52.3163 37.9167 52.25C37.9167 52.1837 37.9431 52.1201 37.99 52.0732C38.0369 52.0263 38.1004 52 38.1667 52Z" fill="white" stroke="white"/>
<path d="M21.1667 25.25C21.1667 25.3881 21.0548 25.5 20.9167 25.5C20.7787 25.5 20.6667 25.3881 20.6667 25.25C20.6667 25.1119 20.7787 25 20.9167 25C21.0548 25 21.1667 25.1119 21.1667 25.25Z" fill="white" stroke="white"/>
<path d="M23.9167 26C24.331 26 24.6667 25.6642 24.6667 25.25C24.6667 24.8358 24.331 24.5 23.9167 24.5C23.5025 24.5 23.1667 24.8358 23.1667 25.25C23.1667 25.6642 23.5025 26 23.9167 26Z" fill="white"/>
<path d="M26.9167 26C27.331 26 27.6667 25.6642 27.6667 25.25C27.6667 24.8358 27.331 24.5 26.9167 24.5C26.5025 24.5 26.1667 24.8358 26.1667 25.25C26.1667 25.6642 26.5025 26 26.9167 26Z" fill="white"/>
<path d="M25.4167 32H26.9167C27.1157 32 27.3064 31.921 27.4471 31.7803C27.5877 31.6397 27.6667 31.4489 27.6667 31.25C27.6667 31.0511 27.5877 30.8603 27.4471 30.7197C27.3064 30.579 27.1157 30.5 26.9167 30.5H25.4167C25.2178 30.5 25.0271 30.579 24.8864 30.7197C24.7458 30.8603 24.6667 31.0511 24.6667 31.25C24.6667 31.4489 24.7458 31.6397 24.8864 31.7803C25.0271 31.921 25.2178 32 25.4167 32Z" fill="white"/>
<path d="M29.9167 32H31.4167C31.6157 32 31.8064 31.921 31.9471 31.7803C32.0877 31.6397 32.1667 31.4489 32.1667 31.25C32.1667 31.0511 32.0877 30.8603 31.9471 30.7197C31.8064 30.579 31.6157 30.5 31.4167 30.5H29.9167C29.7178 30.5 29.5271 30.579 29.3864 30.7197C29.2458 30.8603 29.1667 31.0511 29.1667 31.25C29.1667 31.4489 29.2458 31.6397 29.3864 31.7803C29.5271 31.921 29.7178 32 29.9167 32Z" fill="white"/>
<path d="M22.4167 45.5H21.6667V44.75C21.6667 44.5511 21.5877 44.3603 21.4471 44.2197C21.3064 44.079 21.1157 44 20.9167 44C20.7178 44 20.5271 44.079 20.3864 44.2197C20.2458 44.3603 20.1667 44.5511 20.1667 44.75V46.25C20.1667 46.4489 20.2458 46.6397 20.3864 46.7803C20.5271 46.921 20.7178 47 20.9167 47H22.4167C22.6157 47 22.8064 46.921 22.9471 46.7803C23.0877 46.6397 23.1667 46.4489 23.1667 46.25C23.1667 46.0511 23.0877 45.8603 22.9471 45.7197C22.8064 45.579 22.6157 45.5 22.4167 45.5Z" fill="white"/>
<path d="M26.9167 45.5H25.4167C25.2178 45.5 25.0271 45.579 24.8864 45.7197C24.7458 45.8603 24.6667 46.0511 24.6667 46.25C24.6667 46.4489 24.7458 46.6397 24.8864 46.7803C25.0271 46.921 25.2178 47 25.4167 47H26.9167C27.1157 47 27.3064 46.921 27.4471 46.7803C27.5877 46.6397 27.6667 46.4489 27.6667 46.25C27.6667 46.0511 27.5877 45.8603 27.4471 45.7197C27.3064 45.579 27.1157 45.5 26.9167 45.5Z" fill="white"/>
<path d="M31.4167 45.5H29.9167C29.7178 45.5 29.5271 45.579 29.3864 45.7197C29.2458 45.8603 29.1667 46.0511 29.1667 46.25C29.1667 46.4489 29.2458 46.6397 29.3864 46.7803C29.5271 46.921 29.7178 47 29.9167 47H31.4167C31.6157 47 31.8064 46.921 31.9471 46.7803C32.0877 46.6397 32.1667 46.4489 32.1667 46.25C32.1667 46.0511 32.0877 45.8603 31.9471 45.7197C31.8064 45.579 31.6157 45.5 31.4167 45.5Z" fill="white"/>
<path d="M35.9167 30.5H34.4167C34.2178 30.5 34.0271 30.579 33.8864 30.7197C33.7458 30.8603 33.6667 31.0511 33.6667 31.25C33.6667 31.4489 33.7458 31.6397 33.8864 31.7803C34.0271 31.921 34.2178 32 34.4167 32H35.1667V32.75C35.1667 32.9489 35.2458 33.1397 35.3864 33.2803C35.5271 33.421 35.7178 33.5 35.9167 33.5C36.1157 33.5 36.3064 33.421 36.4471 33.2803C36.5877 33.1397 36.6667 32.9489 36.6667 32.75V31.25C36.6667 31.0511 36.5877 30.8603 36.4471 30.7197C36.3064 30.579 36.1157 30.5 35.9167 30.5Z" fill="white"/>
<path d="M35.9167 35C35.7178 35 35.5271 35.079 35.3864 35.2197C35.2458 35.3603 35.1667 35.5511 35.1667 35.75V37.25C35.1667 37.4489 35.2458 37.6397 35.3864 37.7803C35.5271 37.921 35.7178 38 35.9167 38C36.1157 38 36.3064 37.921 36.4471 37.7803C36.5877 37.6397 36.6667 37.4489 36.6667 37.25V35.75C36.6667 35.5511 36.5877 35.3603 36.4471 35.2197C36.3064 35.079 36.1157 35 35.9167 35Z" fill="white"/>
<path d="M35.9167 39.5C35.7178 39.5 35.5271 39.579 35.3864 39.7197C35.2458 39.8603 35.1667 40.0511 35.1667 40.25V41.75C35.1667 41.9489 35.2458 42.1397 35.3864 42.2803C35.5271 42.421 35.7178 42.5 35.9167 42.5C36.1157 42.5 36.3064 42.421 36.4471 42.2803C36.5877 42.1397 36.6667 41.9489 36.6667 41.75V40.25C36.6667 40.0511 36.5877 39.8603 36.4471 39.7197C36.3064 39.579 36.1157 39.5 35.9167 39.5Z" fill="white"/>
<path d="M35.9167 44C35.7178 44 35.5271 44.079 35.3864 44.2197C35.2458 44.3603 35.1667 44.5511 35.1667 44.75V45.5H34.4167C34.2178 45.5 34.0271 45.579 33.8864 45.7197C33.7458 45.8603 33.6667 46.0511 33.6667 46.25C33.6667 46.4489 33.7458 46.6397 33.8864 46.7803C34.0271 46.921 34.2178 47 34.4167 47H35.9167C36.1157 47 36.3064 46.921 36.4471 46.7803C36.5877 46.6397 36.6667 46.4489 36.6667 46.25V44.75C36.6667 44.5511 36.5877 44.3603 36.4471 44.2197C36.3064 44.079 36.1157 44 35.9167 44Z" fill="white"/>
<path d="M20.9167 33.5C21.1157 33.5 21.3064 33.421 21.4471 33.2803C21.5877 33.1397 21.6667 32.9489 21.6667 32.75V32H22.4167C22.6157 32 22.8064 31.921 22.9471 31.7803C23.0877 31.6397 23.1667 31.4489 23.1667 31.25C23.1667 31.0511 23.0877 30.8603 22.9471 30.7197C22.8064 30.579 22.6157 30.5 22.4167 30.5H20.9167C20.7178 30.5 20.5271 30.579 20.3864 30.7197C20.2458 30.8603 20.1667 31.0511 20.1667 31.25V32.75C20.1667 32.9489 20.2458 33.1397 20.3864 33.2803C20.5271 33.421 20.7178 33.5 20.9167 33.5Z" fill="white"/>
<path d="M20.9167 38C21.1157 38 21.3064 37.921 21.4471 37.7803C21.5877 37.6397 21.6667 37.4489 21.6667 37.25V35.75C21.6667 35.5511 21.5877 35.3603 21.4471 35.2197C21.3064 35.079 21.1157 35 20.9167 35C20.7178 35 20.5271 35.079 20.3864 35.2197C20.2458 35.3603 20.1667 35.5511 20.1667 35.75V37.25C20.1667 37.4489 20.2458 37.6397 20.3864 37.7803C20.5271 37.921 20.7178 38 20.9167 38Z" fill="white"/>
<path d="M20.9167 42.5C21.1157 42.5 21.3064 42.421 21.4471 42.2803C21.5877 42.1397 21.6667 41.9489 21.6667 41.75V40.25C21.6667 40.0511 21.5877 39.8603 21.4471 39.7197C21.3064 39.579 21.1157 39.5 20.9167 39.5C20.7178 39.5 20.5271 39.579 20.3864 39.7197C20.2458 39.8603 20.1667 40.0511 20.1667 40.25V41.75C20.1667 41.9489 20.2458 42.1397 20.3864 42.2803C20.5271 42.421 20.7178 42.5 20.9167 42.5Z" fill="white"/>
<path d="M43.4167 38H38.9167C38.7178 38 38.5271 38.079 38.3864 38.2197C38.2458 38.3603 38.1667 38.5511 38.1667 38.75C38.1667 38.9489 38.2458 39.1397 38.3864 39.2803C38.5271 39.421 38.7178 39.5 38.9167 39.5H43.4167C43.6157 39.5 43.8064 39.421 43.9471 39.2803C44.0877 39.1397 44.1667 38.9489 44.1667 38.75C44.1667 38.5511 44.0877 38.3603 43.9471 38.2197C43.8064 38.079 43.6157 38 43.4167 38Z" fill="white"/>
<path d="M58.4167 38H46.4167C46.2178 38 46.0271 38.079 45.8864 38.2197C45.7458 38.3603 45.6667 38.5511 45.6667 38.75C45.6667 38.9489 45.7458 39.1397 45.8864 39.2803C46.0271 39.421 46.2178 39.5 46.4167 39.5H58.4167C58.6157 39.5 58.8064 39.421 58.9471 39.2803C59.0877 39.1397 59.1667 38.9489 59.1667 38.75C59.1667 38.5511 59.0877 38.3603 58.9471 38.2197C58.8064 38.079 58.6157 38 58.4167 38Z" fill="white"/>
<path d="M58.4167 41H47.9167C47.7178 41 47.5271 41.079 47.3864 41.2197C47.2458 41.3603 47.1667 41.5511 47.1667 41.75C47.1667 41.9489 47.2458 42.1397 47.3864 42.2803C47.5271 42.421 47.7178 42.5 47.9167 42.5H58.4167C58.6157 42.5 58.8064 42.421 58.9471 42.2803C59.0877 42.1397 59.1667 41.9489 59.1667 41.75C59.1667 41.5511 59.0877 41.3603 58.9471 41.2197C58.8064 41.079 58.6157 41 58.4167 41Z" fill="white"/>
<path d="M58.4167 30.5H38.9167C38.7178 30.5 38.5271 30.579 38.3864 30.7197C38.2458 30.8603 38.1667 31.0511 38.1667 31.25V35.75C38.1667 35.9489 38.2458 36.1397 38.3864 36.2803C38.5271 36.421 38.7178 36.5 38.9167 36.5H58.4167C58.6157 36.5 58.8064 36.421 58.9471 36.2803C59.0877 36.1397 59.1667 35.9489 59.1667 35.75V31.25C59.1667 31.0511 59.0877 30.8603 58.9471 30.7197C58.8064 30.579 58.6157 30.5 58.4167 30.5ZM57.6667 35H39.6667V32H57.6667V35Z" fill="white"/>
<path d="M33.6667 34.25C33.6667 34.0511 33.5877 33.8603 33.4471 33.7197C33.3064 33.579 33.1157 33.5 32.9167 33.5H23.9167C23.7178 33.5 23.5271 33.579 23.3864 33.7197C23.2458 33.8603 23.1667 34.0511 23.1667 34.25V43.25C23.1667 43.4489 23.2458 43.6397 23.3864 43.7803C23.5271 43.921 23.7178 44 23.9167 44H32.9167C33.1157 44 33.3064 43.921 33.4471 43.7803C33.5877 43.6397 33.6667 43.4489 33.6667 43.25V34.25ZM32.1667 42.5H24.6667V35H32.1667V42.5Z" fill="white"/>
</svg>



                <div class="advantage__card">
                    <span class="advantage__title1">
                    Верстальщик
                    </span>
                    <span class="advantage__text1">
                    Работает над внешним видом сайта, его<br> версткой, помогает провести аудит юзабилити.
                    </span>
                </div>
            </div>



            <div class="col-sm-4">
            
<svg width="90" height="90" viewBox="0 0 90 90" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M4.01262 72.972C16.7992 96.9626 73.9122 92.4898 86.2725 69.719C98.6328 46.9482 66.2402 0.999999 44.077 0.999998C21.9137 0.999997 -8.77394 48.9813 4.01262 72.972Z" stroke="#542AC4"/>
<mask id="path-2-inside-1_574_9919" fill="white">
<path d="M30.9698 35.7197L28.7198 37.9697C28.5792 38.1104 28.5002 38.3011 28.5002 38.5C28.5002 38.6988 28.5792 38.8896 28.7198 39.0302L30.9698 41.2802L32.0303 40.2197L30.3106 38.5L32.0303 36.7802L30.9698 35.7197Z"/>
</mask>
<path d="M30.9698 35.7197L28.7198 37.9697C28.5792 38.1104 28.5002 38.3011 28.5002 38.5C28.5002 38.6988 28.5792 38.8896 28.7198 39.0302L30.9698 41.2802L32.0303 40.2197L30.3106 38.5L32.0303 36.7802L30.9698 35.7197Z" fill="#542AC4"/>
<path d="M30.9698 35.7197L36.6267 30.0629L30.9698 24.406L25.313 30.0629L30.9698 35.7197ZM28.7198 37.9697L23.063 32.3129L23.0621 32.3137L28.7198 37.9697ZM28.7198 39.0302L23.0621 44.6862L23.063 44.6871L28.7198 39.0302ZM30.9698 41.2802L25.313 46.9371L30.9698 52.5939L36.6267 46.9371L30.9698 41.2802ZM32.0303 40.2197L37.6872 45.8766L43.344 40.2197L37.6872 34.5629L32.0303 40.2197ZM30.3106 38.5L24.6537 32.8431L18.9969 38.5L24.6537 44.1568L30.3106 38.5ZM32.0303 36.7802L37.6872 42.4371L43.344 36.7802L37.6872 31.1234L32.0303 36.7802ZM25.313 30.0629L23.063 32.3129L34.3767 43.6266L36.6267 41.3766L25.313 30.0629ZM23.0621 32.3137C21.4218 33.9546 20.5002 36.1798 20.5002 38.5H36.5002C36.5002 40.4224 35.7367 42.2661 34.3775 43.6257L23.0621 32.3137ZM20.5002 38.5C20.5002 40.8202 21.4218 43.0454 23.0621 44.6862L34.3775 33.3742C35.7367 34.7338 36.5002 36.5775 36.5002 38.5H20.5002ZM23.063 44.6871L25.313 46.9371L36.6267 35.6234L34.3767 33.3734L23.063 44.6871ZM36.6267 46.9371L37.6872 45.8766L26.3735 34.5629L25.313 35.6234L36.6267 46.9371ZM37.6872 34.5629L35.9674 32.8431L24.6537 44.1568L26.3735 45.8766L37.6872 34.5629ZM35.9674 44.1568L37.6872 42.4371L26.3735 31.1234L24.6537 32.8431L35.9674 44.1568ZM37.6872 31.1234L36.6267 30.0629L25.313 41.3766L26.3735 42.4371L37.6872 31.1234Z" fill="#542AC4" mask="url(#path-2-inside-1_574_9919)"/>
<mask id="path-4-inside-2_574_9919" fill="white">
<path d="M33.042 41.2383L35.2912 35.2404L36.6952 35.7669L34.446 41.7648L33.042 41.2383Z"/>
</mask>
<path d="M33.042 41.2383L35.2912 35.2404L36.6952 35.7669L34.446 41.7648L33.042 41.2383Z" fill="#542AC4"/>
<path d="M33.042 41.2383L25.554 38.4303L22.746 45.9183L30.234 48.7263L33.042 41.2383ZM35.2912 35.2404L38.0992 27.7524L30.6112 24.9444L27.8032 32.4324L35.2912 35.2404ZM36.6952 35.7669L44.1832 38.5749L46.9912 31.0869L39.5032 28.2789L36.6952 35.7669ZM34.446 41.7648L31.638 49.2528L39.126 52.0608L41.934 44.5728L34.446 41.7648ZM40.53 44.0463L42.7792 38.0484L27.8032 32.4324L25.554 38.4303L40.53 44.0463ZM32.4832 42.7284L33.8872 43.2549L39.5032 28.2789L38.0992 27.7524L32.4832 42.7284ZM29.2072 32.9589L26.958 38.9568L41.934 44.5728L44.1832 38.5749L29.2072 32.9589ZM37.254 34.2768L35.85 33.7503L30.234 48.7263L31.638 49.2528L37.254 34.2768Z" fill="#542AC4" mask="url(#path-4-inside-2_574_9919)"/>
<mask id="path-6-inside-3_574_9919" fill="white">
<path d="M38.7802 41.2802L41.0302 39.0302C41.1708 38.8896 41.2498 38.6988 41.2498 38.5C41.2498 38.3011 41.1708 38.1104 41.0302 37.9697L38.7802 35.7197L37.7197 36.7802L39.4395 38.5L37.7197 40.2197L38.7802 41.2802Z"/>
</mask>
<path d="M38.7802 41.2802L41.0302 39.0302C41.1708 38.8896 41.2498 38.6988 41.2498 38.5C41.2498 38.3011 41.1708 38.1104 41.0302 37.9697L38.7802 35.7197L37.7197 36.7802L39.4395 38.5L37.7197 40.2197L38.7802 41.2802Z" fill="#542AC4"/>
<path d="M38.7802 41.2802L33.1234 46.9371L38.7802 52.5939L44.4371 46.9371L38.7802 41.2802ZM41.0302 39.0302L46.6871 44.6871L46.6879 44.6862L41.0302 39.0302ZM41.0302 37.9697L46.6879 32.3137L46.6871 32.3129L41.0302 37.9697ZM38.7802 35.7197L44.4371 30.0629L38.7802 24.406L33.1234 30.0629L38.7802 35.7197ZM37.7197 36.7802L32.0629 31.1234L26.406 36.7802L32.0629 42.4371L37.7197 36.7802ZM39.4395 38.5L45.0963 44.1568L50.7532 38.5L45.0963 32.8431L39.4395 38.5ZM37.7197 40.2197L32.0629 34.5629L26.406 40.2197L32.0629 45.8766L37.7197 40.2197ZM44.4371 46.9371L46.6871 44.6871L35.3734 33.3734L33.1234 35.6234L44.4371 46.9371ZM46.6879 44.6862C48.3283 43.0453 49.2498 40.8201 49.2498 38.5H33.2498C33.2498 36.5776 34.0133 34.7338 35.3725 33.3742L46.6879 44.6862ZM49.2498 38.5C49.2498 36.1798 48.3283 33.9546 46.6879 32.3137L35.3725 43.6257C34.0133 42.2661 33.2498 40.4224 33.2498 38.5H49.2498ZM46.6871 32.3129L44.4371 30.0629L33.1234 41.3766L35.3734 43.6266L46.6871 32.3129ZM33.1234 30.0629L32.0629 31.1234L43.3766 42.4371L44.4371 41.3766L33.1234 30.0629ZM32.0629 42.4371L33.7826 44.1568L45.0963 32.8431L43.3766 31.1234L32.0629 42.4371ZM33.7826 32.8431L32.0629 34.5629L43.3766 45.8766L45.0963 44.1568L33.7826 32.8431ZM32.0629 45.8766L33.1234 46.9371L44.4371 35.6234L43.3766 34.5629L32.0629 45.8766Z" fill="#542AC4" mask="url(#path-6-inside-3_574_9919)"/>
<path d="M28.5 44.5H31.5V46H28.5V44.5Z" fill="#542AC4"/>
<path d="M33 44.5H40.5V46H33V44.5Z" fill="#542AC4"/>
<path d="M30 47.5H33V49H30V47.5Z" fill="#542AC4"/>
<path d="M34.5 47.5H42V49H34.5V47.5Z" fill="#542AC4"/>
<path d="M43.5 47.5H45V49H43.5V47.5Z" fill="#542AC4"/>
<path d="M30 50.5H33V52H30V50.5Z" fill="#542AC4"/>
<path d="M34.5 50.5H42V52H34.5V50.5Z" fill="#542AC4"/>
<path d="M43.5 50.5H45V52H43.5V50.5Z" fill="#542AC4"/>
<path d="M66.8565 34.7575L64.845 34.4703C64.7091 34.0473 64.5387 33.6362 64.3357 33.241L65.5545 31.6165C65.6628 31.4721 65.7154 31.2934 65.7025 31.1134C65.6897 30.9333 65.6124 30.7639 65.4847 30.6363L63.3638 28.5152C63.2362 28.3878 63.0669 28.3106 62.887 28.2978C62.7071 28.285 62.5286 28.3374 62.3843 28.4455L60.759 29.6635C60.3637 29.4609 59.9526 29.2908 59.5298 29.155L59.2425 27.1435C59.2169 26.9649 59.1277 26.8014 58.9913 26.6832C58.8549 26.565 58.6805 26.5 58.5 26.5H55.5C55.3195 26.5 55.1451 26.565 55.0087 26.6832C54.8723 26.8014 54.7831 26.9649 54.7575 27.1435L54.4702 29.155C54.0473 29.2907 53.6362 29.4608 53.241 29.6635L51.6157 28.4455C51.4714 28.3374 51.2929 28.285 51.113 28.2978C50.9331 28.3106 50.7639 28.3878 50.6362 28.5152L48.5153 30.6363C48.3876 30.7639 48.3103 30.9333 48.2975 31.1134C48.2846 31.2934 48.3372 31.4721 48.4455 31.6165L49.6643 33.241C49.4613 33.6362 49.2909 34.0473 49.155 34.4703L47.1435 34.7575C46.9649 34.7831 46.8014 34.8723 46.6832 35.0087C46.565 35.1451 46.5 35.3195 46.5 35.5V38.5C46.5 38.6805 46.565 38.8549 46.6832 38.9913C46.8014 39.1277 46.9649 39.2169 47.1435 39.2425L49.155 39.5297C49.2909 39.9527 49.4613 40.3638 49.6643 40.759L48.4455 42.3835C48.3372 42.5279 48.2846 42.7066 48.2975 42.8866C48.3103 43.0667 48.3876 43.2361 48.5153 43.3638L50.6362 45.4847C50.7639 45.6122 50.9331 45.6894 51.113 45.7022C51.2929 45.715 51.4714 45.6626 51.6157 45.5545L53.241 44.3365C53.6362 44.5392 54.0473 44.7093 54.4702 44.845L54.7575 46.8565C54.7831 47.0351 54.8723 47.1986 55.0087 47.3168C55.1451 47.435 55.3195 47.5 55.5 47.5H58.5C58.6805 47.5 58.8549 47.435 58.9913 47.3168C59.1277 47.1986 59.2169 47.0351 59.2425 46.8565L59.5298 44.845C59.9526 44.7092 60.3637 44.5391 60.759 44.3365L62.3843 45.5545C62.5286 45.6626 62.7071 45.715 62.887 45.7022C63.0669 45.6894 63.2362 45.6122 63.3638 45.4847L65.4847 43.3638C65.6124 43.2361 65.6897 43.0667 65.7025 42.8866C65.7154 42.7066 65.6628 42.5279 65.5545 42.3835L64.3357 40.759C64.5387 40.3638 64.7091 39.9527 64.845 39.5297L66.8565 39.2425C67.0351 39.2169 67.1986 39.1277 67.3168 38.9913C67.435 38.8549 67.5 38.6805 67.5 38.5V35.5C67.5 35.3195 67.435 35.1451 67.3168 35.0087C67.1986 34.8723 67.0351 34.7831 66.8565 34.7575ZM66 37.8497L64.1527 38.1138C64.0059 38.1348 63.8686 38.1989 63.7582 38.2979C63.6478 38.397 63.5693 38.5266 63.5325 38.6702C63.3742 39.2916 63.1274 39.8869 62.7998 40.438C62.724 40.5658 62.6879 40.7132 62.696 40.8616C62.7042 41.0099 62.7562 41.1525 62.8455 41.2712L63.9645 42.7638L62.7645 43.9637L61.2712 42.8447C61.1525 42.7557 61.01 42.7039 60.8618 42.6959C60.7136 42.6879 60.5664 42.724 60.4387 42.7997C59.8881 43.1274 59.2929 43.3737 58.6718 43.531C58.5277 43.5676 58.3977 43.6461 58.2984 43.7567C58.199 43.8672 58.1348 44.0048 58.1138 44.152L57.8497 46H56.1503L55.887 44.1528C55.866 44.0056 55.8017 43.868 55.7024 43.7574C55.603 43.6469 55.4731 43.5683 55.329 43.5317C54.7078 43.3745 54.1127 43.1282 53.562 42.8005C53.4344 42.7248 53.2871 42.6887 53.1389 42.6967C52.9907 42.7047 52.8482 42.7565 52.7295 42.8455L51.2362 43.9645L50.0363 42.7645L51.1553 41.272C51.2446 41.1533 51.2966 41.0107 51.3047 40.8623C51.3129 40.714 51.2768 40.5666 51.201 40.4387C50.8733 39.8876 50.6266 39.2923 50.4683 38.671C50.4315 38.5273 50.3529 38.3977 50.2425 38.2987C50.1321 38.1996 49.9948 38.1355 49.848 38.1145L48 37.8497V36.1502L49.8473 35.8863C49.9941 35.8652 50.1314 35.8011 50.2418 35.7021C50.3522 35.603 50.4307 35.4734 50.4675 35.3298C50.6258 34.7084 50.8726 34.1131 51.2002 33.562C51.276 33.4342 51.3121 33.2868 51.304 33.1384C51.2958 32.9901 51.2438 32.8475 51.1545 32.7288L50.0355 31.2362L51.2355 30.0363L52.7288 31.1552C52.8475 31.2443 52.99 31.2961 53.1382 31.3041C53.2864 31.3121 53.4336 31.276 53.5613 31.2003C54.1119 30.8726 54.7071 30.6263 55.3282 30.469C55.4723 30.4324 55.6023 30.3539 55.7016 30.2433C55.801 30.1328 55.8652 29.9952 55.8862 29.848L56.1503 28H57.8497L58.113 29.8472C58.134 29.9944 58.1983 30.132 58.2976 30.2426C58.397 30.3531 58.5269 30.4317 58.671 30.4682C59.2922 30.6255 59.8873 30.8718 60.438 31.1995C60.5656 31.2752 60.7129 31.3113 60.8611 31.3033C61.0093 31.2953 61.1518 31.2435 61.2705 31.1545L62.7638 30.0355L63.9637 31.2355L62.8447 32.728C62.7554 32.8467 62.7034 32.9893 62.6953 33.1377C62.6871 33.286 62.7232 33.4334 62.799 33.5612C63.1267 34.1124 63.3734 34.7077 63.5317 35.329C63.5685 35.4727 63.6471 35.6023 63.7575 35.7013C63.8679 35.8004 64.0052 35.8645 64.152 35.8855L66 36.1502V37.8497Z" fill="#542AC4"/>
<path d="M57 32.5C56.11 32.5 55.24 32.7639 54.4999 33.2584C53.7599 33.7529 53.1831 34.4557 52.8425 35.2779C52.5019 36.1002 52.4128 37.005 52.5865 37.8779C52.7601 38.7508 53.1887 39.5526 53.818 40.182C54.4474 40.8113 55.2492 41.2399 56.1221 41.4135C56.995 41.5872 57.8998 41.4981 58.7221 41.1575C59.5443 40.8169 60.2471 40.2401 60.7416 39.5001C61.2361 38.76 61.5 37.89 61.5 37C61.4988 35.8069 61.0243 34.663 60.1807 33.8193C59.337 32.9757 58.1931 32.5012 57 32.5ZM57 40C56.4067 40 55.8266 39.8241 55.3333 39.4944C54.8399 39.1648 54.4554 38.6962 54.2284 38.148C54.0013 37.5999 53.9419 36.9967 54.0576 36.4147C54.1734 35.8328 54.4591 35.2982 54.8787 34.8787C55.2982 34.4591 55.8328 34.1734 56.4147 34.0576C56.9967 33.9419 57.5999 34.0013 58.1481 34.2284C58.6962 34.4554 59.1648 34.8399 59.4944 35.3333C59.8241 35.8266 60 36.4067 60 37C60 37.7956 59.6839 38.5587 59.1213 39.1213C58.5587 39.6839 57.7957 40 57 40Z" fill="#542AC4"/>
<path d="M60 55H24V36.25C24 35.6533 24.2371 35.081 24.659 34.659C25.081 34.2371 25.6533 34 26.25 34H47.25V32.5H26.25C25.2558 32.5012 24.3027 32.8967 23.5997 33.5997C22.8967 34.3027 22.5012 35.2558 22.5 36.25V58.75C22.5012 59.7442 22.8967 60.6973 23.5997 61.4003C24.3027 62.1033 25.2558 62.4988 26.25 62.5H35.9003L35.3378 67H33.75C33.3522 67 32.9706 67.158 32.6893 67.4393C32.408 67.7206 32.25 68.1022 32.25 68.5V70C32.25 70.3978 32.408 70.7794 32.6893 71.0607C32.9706 71.342 33.3522 71.5 33.75 71.5H50.25C50.6478 71.5 51.0294 71.342 51.3107 71.0607C51.592 70.7794 51.75 70.3978 51.75 70V68.5C51.75 68.1022 51.592 67.7206 51.3107 67.4393C51.0294 67.158 50.6478 67 50.25 67H48.6623L48.0998 62.5H57.75C58.7442 62.4988 59.6973 62.1033 60.4003 61.4003C61.1033 60.6973 61.4988 59.7442 61.5 58.75V46.75H60V55ZM50.25 70H33.75V68.5H50.25V70ZM47.1502 67H36.8497L37.4122 62.5H46.5877L47.1502 67ZM57.75 61H26.25C25.6533 61 25.081 60.7629 24.659 60.341C24.2371 59.919 24 59.3467 24 58.75V56.5H60V58.75C60 59.3467 59.7629 59.919 59.341 60.341C58.919 60.7629 58.3467 61 57.75 61Z" fill="#542AC4"/>
<path d="M55.5 58H57V59.5H55.5V58Z" fill="#542AC4"/>
</svg>




                <div class="advantage__card">
                    <span class="advantage__title1">
                    Программист
                    </span>
                    <span class="advantage__text1">
                    Занимается технической составляющей,<br> подключением модулей, чатов, программ.
                    </span>
                </div>
            </div>

            <div class="col-sm-4">
            
<svg width="89" height="88" viewBox="0 0 89 88" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M16.3613 3.01261C-7.62939 15.7992 -3.15655 72.9122 19.6142 85.2725C42.385 97.6328 88.3333 65.2402 88.3333 43.077C88.3333 20.9137 40.3519 -9.77395 16.3613 3.01261Z" fill="#6430E8"/>
<g clip-path="url(#clip0_574_9941)">
<mask id="path-2-inside-1_574_9941" fill="white">
<path d="M61.0833 26H17.5833C16.3428 26 15.3333 27.0095 15.3333 28.25V59.75C15.3333 60.9905 16.3428 62 17.5833 62H61.0833C62.3238 62 63.3333 60.9905 63.3333 59.75V28.25C63.3333 27.0095 62.3238 26 61.0833 26ZM17.5833 27.5H61.0833C61.4965 27.5 61.8333 27.8368 61.8333 28.25V32H16.8333V28.25C16.8333 27.8368 17.17 27.5 17.5833 27.5ZM61.0833 60.5H17.5833C17.17 60.5 16.8333 60.1632 16.8333 59.75V33.5H61.8333V59.75C61.8333 60.1632 61.4965 60.5 61.0833 60.5Z"/>
</mask>
<path d="M61.0833 26H17.5833C16.3428 26 15.3333 27.0095 15.3333 28.25V59.75C15.3333 60.9905 16.3428 62 17.5833 62H61.0833C62.3238 62 63.3333 60.9905 63.3333 59.75V28.25C63.3333 27.0095 62.3238 26 61.0833 26ZM17.5833 27.5H61.0833C61.4965 27.5 61.8333 27.8368 61.8333 28.25V32H16.8333V28.25C16.8333 27.8368 17.17 27.5 17.5833 27.5ZM61.0833 60.5H17.5833C17.17 60.5 16.8333 60.1632 16.8333 59.75V33.5H61.8333V59.75C61.8333 60.1632 61.4965 60.5 61.0833 60.5Z" fill="white"/>
<path d="M61.8333 32V40H69.8333V32H61.8333ZM16.8333 32H8.83325V40H16.8333V32ZM16.8333 33.5V25.5H8.83325V33.5H16.8333ZM61.8333 33.5H69.8333V25.5H61.8333V33.5ZM61.0833 18H17.5833V34H61.0833V18ZM17.5833 18C11.9245 18 7.33325 22.5912 7.33325 28.25H23.3333C23.3333 31.4278 20.761 34 17.5833 34V18ZM7.33325 28.25V59.75H23.3333V28.25H7.33325ZM7.33325 59.75C7.33325 65.4088 11.9245 70 17.5833 70V54C20.761 54 23.3333 56.5722 23.3333 59.75H7.33325ZM17.5833 70H61.0833V54H17.5833V70ZM61.0833 70C66.742 70 71.3333 65.4088 71.3333 59.75H55.3333C55.3333 56.5722 57.9055 54 61.0833 54V70ZM71.3333 59.75V28.25H55.3333V59.75H71.3333ZM71.3333 28.25C71.3333 22.5912 66.742 18 61.0833 18V34C57.9055 34 55.3333 31.4278 55.3333 28.25H71.3333ZM17.5833 35.5H61.0833V19.5H17.5833V35.5ZM61.0833 35.5C57.0782 35.5 53.8333 32.255 53.8333 28.25H69.8333C69.8333 23.4185 65.9148 19.5 61.0833 19.5V35.5ZM53.8333 28.25V32H69.8333V28.25H53.8333ZM61.8333 24H16.8333V40H61.8333V24ZM24.8333 32V28.25H8.83325V32H24.8333ZM24.8333 28.25C24.8333 32.255 21.5883 35.5 17.5833 35.5V19.5C12.7517 19.5 8.83325 23.4185 8.83325 28.25H24.8333ZM61.0833 52.5H17.5833V68.5H61.0833V52.5ZM17.5833 52.5C21.5883 52.5 24.8333 55.745 24.8333 59.75H8.83325C8.83325 64.5815 12.7517 68.5 17.5833 68.5V52.5ZM24.8333 59.75V33.5H8.83325V59.75H24.8333ZM16.8333 41.5H61.8333V25.5H16.8333V41.5ZM53.8333 33.5V59.75H69.8333V33.5H53.8333ZM53.8333 59.75C53.8333 55.745 57.0782 52.5 61.0833 52.5V68.5C65.9148 68.5 69.8333 64.5815 69.8333 59.75H53.8333Z" fill="white" mask="url(#path-2-inside-1_574_9941)"/>
<path d="M20.5833 30.5C20.9975 30.5 21.3333 30.1642 21.3333 29.75C21.3333 29.3358 20.9975 29 20.5833 29C20.169 29 19.8333 29.3358 19.8333 29.75C19.8333 30.1642 20.169 30.5 20.5833 30.5Z" fill="white" stroke="white" stroke-width="8"/>
<path d="M23.5833 30.5C23.9975 30.5 24.3333 30.1642 24.3333 29.75C24.3333 29.3358 23.9975 29 23.5833 29C23.169 29 22.8333 29.3358 22.8333 29.75C22.8333 30.1642 23.169 30.5 23.5833 30.5Z" fill="white" stroke="white" stroke-width="8"/>
<path d="M26.5833 30.5C26.9975 30.5 27.3333 30.1642 27.3333 29.75C27.3333 29.3358 26.9975 29 26.5833 29C26.169 29 25.8333 29.3358 25.8333 29.75C25.8333 30.1642 26.169 30.5 26.5833 30.5Z" fill="white"/>
<path d="M41.986 50.6262C43.1035 49.8065 43.8333 48.4887 43.8333 47C43.8333 44.5182 41.815 42.5 39.3333 42.5C36.8515 42.5 34.8333 44.5182 34.8333 47C34.8333 48.4887 35.563 49.8072 36.6798 50.6262C34.7005 51.608 33.3333 53.645 33.3333 56V58.25C33.3333 58.664 33.6693 59 34.0833 59H44.5833C44.9973 59 45.3333 58.664 45.3333 58.25V56C45.3333 53.645 43.966 51.608 41.986 50.6262ZM36.3333 47C36.3333 45.3455 37.6788 44 39.3333 44C40.9878 44 42.3333 45.3455 42.3333 47C42.3333 48.6545 40.9878 50 39.3333 50C37.6788 50 36.3333 48.6545 36.3333 47ZM43.8333 57.5H34.8333V56C34.8333 53.5182 36.8515 51.5 39.3333 51.5C41.815 51.5 43.8333 53.5182 43.8333 56V57.5Z" fill="white"/>
<path d="M38.3634 37.7804L38.5832 37.5607V40.2502C38.5832 40.6642 38.9192 41.0002 39.3332 41.0002C39.7472 41.0002 40.0832 40.6642 40.0832 40.2502V37.5607L40.3029 37.7804C40.4492 37.9267 40.6412 38.0002 40.8332 38.0002C41.0252 38.0002 41.2172 37.9267 41.3634 37.7804C41.6567 37.4872 41.6567 37.0132 41.3634 36.7199L39.8634 35.2199C39.5702 34.9267 39.0962 34.9267 38.8029 35.2199L37.3029 36.7199C37.0097 37.0132 37.0097 37.4872 37.3029 37.7804C37.5962 38.0737 38.0702 38.0737 38.3634 37.7804Z" fill="white"/>
<path d="M53.3635 50.2199C53.0703 49.9267 52.5963 49.9267 52.303 50.2199C52.0098 50.5132 52.0098 50.9872 52.303 51.2804L52.5228 51.5002H49.8333C49.4193 51.5002 49.0833 51.8362 49.0833 52.2502C49.0833 52.6642 49.4193 53.0002 49.8333 53.0002H52.5228L52.303 53.2199C52.0098 53.5132 52.0098 53.9872 52.303 54.2804C52.4493 54.4267 52.6413 54.5002 52.8333 54.5002C53.0253 54.5002 53.2173 54.4267 53.3635 54.2804L54.8635 52.7804C55.1568 52.4872 55.1568 52.0132 54.8635 51.7199L53.3635 50.2199Z" fill="white"/>
<path d="M28.8332 51.5002H26.1437L26.3634 51.2804C26.6567 50.9872 26.6567 50.5132 26.3634 50.2199C26.0702 49.9267 25.5962 49.9267 25.3029 50.2199L23.8029 51.7199C23.5097 52.0132 23.5097 52.4872 23.8029 52.7804L25.3029 54.2804C25.4492 54.4267 25.6412 54.5002 25.8332 54.5002C26.0252 54.5002 26.2172 54.4267 26.3634 54.2804C26.6567 53.9872 26.6567 53.5132 26.3634 53.2199L26.1437 53.0002H28.8332C29.2472 53.0002 29.5832 52.6642 29.5832 52.2502C29.5832 51.8362 29.2472 51.5002 28.8332 51.5002Z" fill="white"/>
<path d="M57.3333 35H46.8333C46.006 35 45.3333 35.6727 45.3333 36.5V44C45.3333 44.8273 46.006 45.5 46.8333 45.5H48.3333V47.75C48.3333 48.0267 48.4855 48.281 48.7293 48.4115C48.8395 48.4707 48.9618 48.5 49.0833 48.5C49.2288 48.5 49.3735 48.4573 49.4995 48.374L53.8105 45.5H57.3333C58.1605 45.5 58.8333 44.8273 58.8333 44V36.5C58.8333 35.6727 58.1605 35 57.3333 35ZM57.3333 44H53.5833C53.4355 44 53.29 44.0442 53.167 44.126L49.8333 46.3483V44.75C49.8333 44.336 49.4973 44 49.0833 44H46.8333V36.5H57.3333V44Z" fill="white"/>
<path d="M49.0833 39.5H55.0833C55.4973 39.5 55.8333 39.164 55.8333 38.75C55.8333 38.336 55.4973 38 55.0833 38H49.0833C48.6693 38 48.3333 38.336 48.3333 38.75C48.3333 39.164 48.6693 39.5 49.0833 39.5Z" fill="white"/>
<path d="M49.0833 42.5H52.8333C53.2473 42.5 53.5833 42.164 53.5833 41.75C53.5833 41.336 53.2473 41 52.8333 41H49.0833C48.6693 41 48.3333 41.336 48.3333 41.75C48.3333 42.164 48.6693 42.5 49.0833 42.5Z" fill="white"/>
<path d="M33.3333 36.5C33.3333 35.6727 32.6605 35 31.8333 35H21.3333C20.506 35 19.8333 35.6727 19.8333 36.5V44C19.8333 44.8273 20.506 45.5 21.3333 45.5H24.856L29.167 48.374C29.2923 48.458 29.4378 48.5 29.5833 48.5C29.7048 48.5 29.8263 48.4707 29.9373 48.4115C30.181 48.281 30.3333 48.0267 30.3333 47.75V45.5H31.8333C32.6605 45.5 33.3333 44.8273 33.3333 44V36.5ZM31.8333 44H29.5833C29.1693 44 28.8333 44.336 28.8333 44.75V46.3483L25.4995 44.126C25.3765 44.0442 25.2318 44 25.0833 44H21.3333V36.5L31.8333 36.4985V44Z" fill="white"/>
<path d="M23.5833 39.5H29.5833C29.9973 39.5 30.3333 39.164 30.3333 38.75C30.3333 38.336 29.9973 38 29.5833 38H23.5833C23.1693 38 22.8333 38.336 22.8333 38.75C22.8333 39.164 23.1693 39.5 23.5833 39.5Z" fill="white"/>
<path d="M29.5833 41H25.8333C25.4193 41 25.0833 41.336 25.0833 41.75C25.0833 42.164 25.4193 42.5 25.8333 42.5H29.5833C29.9973 42.5 30.3333 42.164 30.3333 41.75C30.3333 41.336 29.9973 41 29.5833 41Z" fill="white"/>
</g>
<defs>
<clipPath id="clip0_574_9941">
<rect width="48" height="48" fill="white" transform="translate(15.3333 20)"/>
</clipPath>
</defs>
</svg>



                <div class="advantage__card">
                    <span class="advantage__title1">
                    Аккаунт-менеджер
                    </span>
                    <span class="advantage__text1">
                    На аккаунт-менеджера возлагается обязанность<br> консультировать заказчика работ по всем<br> вопросам.
                    </span>
                </div>
            </div>

            <div class="col-sm-4">
            
<svg width="90" height="90" viewBox="0 0 90 90" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M85.6541 17.028C72.8676 -6.96265 15.7545 -2.48981 3.39422 20.281C-8.96606 43.0518 23.4266 89 45.5898 89C67.753 89 98.4407 41.0187 85.6541 17.028Z" stroke="#542AC4"/>
<mask id="path-2-inside-1_574_9961" fill="white">
<path d="M35.796 19.4121H26.2666C25.0666 19.4121 24.0784 20.4003 24.0784 21.6003V31.1298C24.0784 32.3298 25.0666 33.318 26.2666 33.318H35.796C36.996 33.318 37.9843 32.3298 37.9843 31.1298V21.6003C37.9843 20.4003 36.996 19.4121 35.796 19.4121ZM28.2431 31.9062C28.3843 30.4945 29.5843 29.4356 31.0666 29.4356C32.4784 29.4356 33.6784 30.4945 33.8195 31.9062H28.2431ZM36.5725 31.1298C36.5725 31.5533 36.2195 31.9062 35.796 31.9062H35.2313C35.0901 29.718 33.2548 28.0239 30.996 28.0239C28.8078 28.0239 26.9725 29.718 26.7607 31.9062H26.2666C25.8431 31.9062 25.4901 31.5533 25.4901 31.1298V21.6003C25.4901 21.1768 25.8431 20.8239 26.2666 20.8239H35.796C36.2195 20.8239 36.5725 21.1768 36.5725 21.6003V31.1298Z"/>
</mask>
<path d="M35.796 19.4121H26.2666C25.0666 19.4121 24.0784 20.4003 24.0784 21.6003V31.1298C24.0784 32.3298 25.0666 33.318 26.2666 33.318H35.796C36.996 33.318 37.9843 32.3298 37.9843 31.1298V21.6003C37.9843 20.4003 36.996 19.4121 35.796 19.4121ZM28.2431 31.9062C28.3843 30.4945 29.5843 29.4356 31.0666 29.4356C32.4784 29.4356 33.6784 30.4945 33.8195 31.9062H28.2431ZM36.5725 31.1298C36.5725 31.5533 36.2195 31.9062 35.796 31.9062H35.2313C35.0901 29.718 33.2548 28.0239 30.996 28.0239C28.8078 28.0239 26.9725 29.718 26.7607 31.9062H26.2666C25.8431 31.9062 25.4901 31.5533 25.4901 31.1298V21.6003C25.4901 21.1768 25.8431 20.8239 26.2666 20.8239H35.796C36.2195 20.8239 36.5725 21.1768 36.5725 21.6003V31.1298Z" fill="#542AC4"/>
<path d="M28.2431 31.9062L20.751 31.157L19.9232 39.4356H28.2431V31.9062ZM33.8195 31.9062V39.4356H42.1395L41.3116 31.157L33.8195 31.9062ZM35.2313 31.9062L27.7175 32.391L28.172 39.4356H35.2313V31.9062ZM26.7607 31.9062V39.4356H33.5967L34.2551 32.6315L26.7607 31.9062ZM35.796 11.8827H26.2666V26.9415H35.796V11.8827ZM26.2666 11.8827C20.9082 11.8827 16.549 16.242 16.549 21.6003H31.6078C31.6078 24.5587 29.225 26.9415 26.2666 26.9415V11.8827ZM16.549 21.6003V31.1298H31.6078V21.6003H16.549ZM16.549 31.1298C16.549 36.4881 20.9082 40.8474 26.2666 40.8474V25.7886C29.225 25.7886 31.6078 28.1714 31.6078 31.1298H16.549ZM26.2666 40.8474H35.796V25.7886H26.2666V40.8474ZM35.796 40.8474C41.1544 40.8474 45.5137 36.4881 45.5137 31.1298H30.4548C30.4548 28.1714 32.8376 25.7886 35.796 25.7886V40.8474ZM45.5137 31.1298V21.6003H30.4548V31.1298H45.5137ZM45.5137 21.6003C45.5137 16.242 41.1544 11.8827 35.796 11.8827V26.9415C32.8376 26.9415 30.4548 24.5587 30.4548 21.6003H45.5137ZM35.7351 32.6554C35.4707 35.2997 33.2409 36.9651 31.0666 36.9651V21.9062C25.9276 21.9062 21.2978 25.6893 20.751 31.157L35.7351 32.6554ZM31.0666 36.9651C28.7013 36.9651 26.5802 35.1828 26.3275 32.6554L41.3116 31.157C40.7765 25.8062 36.2554 21.9062 31.0666 21.9062V36.9651ZM33.8195 24.3768H28.2431V39.4356H33.8195V24.3768ZM29.0431 31.1298C29.0431 27.3949 32.0612 24.3768 35.796 24.3768V39.4356C40.3779 39.4356 44.1019 35.7117 44.1019 31.1298H29.0431ZM35.796 24.3768H35.2313V39.4356H35.796V24.3768ZM42.7451 31.4215C42.3393 25.1322 37.0841 20.4945 30.996 20.4945V35.5533C29.4256 35.5533 27.8409 34.3038 27.7175 32.391L42.7451 31.4215ZM30.996 20.4945C24.8514 20.4945 19.8439 25.2123 19.2663 31.181L34.2551 32.6315C34.101 34.2236 32.7641 35.5533 30.996 35.5533V20.4945ZM26.7607 24.3768H26.2666V39.4356H26.7607V24.3768ZM26.2666 24.3768C30.0015 24.3768 33.0195 27.3949 33.0195 31.1298H17.9607C17.9607 35.7117 21.6847 39.4356 26.2666 39.4356V24.3768ZM33.0195 31.1298V21.6003H17.9607V31.1298H33.0195ZM33.0195 21.6003C33.0195 25.3352 30.0015 28.3533 26.2666 28.3533V13.2945C21.6847 13.2945 17.9607 17.0184 17.9607 21.6003H33.0195ZM26.2666 28.3533H35.796V13.2945H26.2666V28.3533ZM35.796 28.3533C32.0612 28.3533 29.0431 25.3352 29.0431 21.6003H44.1019C44.1019 17.0184 40.3779 13.2945 35.796 13.2945V28.3533ZM29.0431 21.6003V31.1298H44.1019V21.6003H29.0431Z" fill="#542AC4" mask="url(#path-2-inside-1_574_9961)"/>
<mask id="path-4-inside-2_574_9961" fill="white">
<path d="M31.0666 22.165C29.6548 22.165 28.4548 23.365 28.4548 24.7768C28.4548 26.1886 29.6548 27.3886 31.0666 27.3886C32.4784 27.3886 33.6784 26.1886 33.6784 24.7768C33.6784 23.365 32.4784 22.165 31.0666 22.165ZM31.0666 25.9768C30.4313 25.9768 29.8666 25.4121 29.8666 24.7768C29.8666 24.1415 30.4313 23.5768 31.0666 23.5768C31.7019 23.5768 32.2666 24.1415 32.2666 24.7768C32.2666 25.4121 31.7019 25.9768 31.0666 25.9768Z"/>
</mask>
<path d="M31.0666 22.165C29.6548 22.165 28.4548 23.365 28.4548 24.7768C28.4548 26.1886 29.6548 27.3886 31.0666 27.3886C32.4784 27.3886 33.6784 26.1886 33.6784 24.7768C33.6784 23.365 32.4784 22.165 31.0666 22.165ZM31.0666 25.9768C30.4313 25.9768 29.8666 25.4121 29.8666 24.7768C29.8666 24.1415 30.4313 23.5768 31.0666 23.5768C31.7019 23.5768 32.2666 24.1415 32.2666 24.7768C32.2666 25.4121 31.7019 25.9768 31.0666 25.9768Z" fill="#542AC4"/>
<path d="M31.0666 14.6356C25.4965 14.6356 20.9254 19.2067 20.9254 24.7768H35.9842C35.9842 27.5234 33.8132 29.6945 31.0666 29.6945V14.6356ZM20.9254 24.7768C20.9254 30.3469 25.4965 34.918 31.0666 34.918V19.8592C33.8132 19.8592 35.9842 22.0302 35.9842 24.7768H20.9254ZM31.0666 34.918C36.6367 34.918 41.2078 30.347 41.2078 24.7768H26.149C26.149 22.0302 28.32 19.8592 31.0666 19.8592V34.918ZM41.2078 24.7768C41.2078 19.2067 36.6367 14.6356 31.0666 14.6356V29.6945C28.32 29.6945 26.149 27.5234 26.149 24.7768H41.2078ZM31.0666 18.4474C32.9926 18.4474 34.5456 19.2841 35.5525 20.2909C36.5593 21.2978 37.396 22.8508 37.396 24.7768H22.3372C22.3372 29.5705 26.2729 33.5062 31.0666 33.5062V18.4474ZM37.396 24.7768C37.396 26.7028 36.5593 28.2558 35.5525 29.2627C34.5456 30.2695 32.9926 31.1062 31.0666 31.1062V16.0474C26.2729 16.0474 22.3372 19.9831 22.3372 24.7768H37.396ZM31.0666 31.1062C29.1406 31.1062 27.5876 30.2695 26.5807 29.2627C25.5739 28.2558 24.7372 26.7028 24.7372 24.7768H39.796C39.796 19.9831 35.8603 16.0474 31.0666 16.0474V31.1062ZM24.7372 24.7768C24.7372 22.8508 25.5739 21.2978 26.5807 20.2909C27.5876 19.2841 29.1406 18.4474 31.0666 18.4474V33.5062C35.8603 33.5062 39.796 29.5705 39.796 24.7768H24.7372Z" fill="#542AC4" mask="url(#path-4-inside-2_574_9961)"/>
<mask id="path-6-inside-3_574_9961" fill="white">
<path d="M67.0665 19.4121H57.5371C56.3371 19.4121 55.3489 20.4003 55.3489 21.6003V31.1298C55.3489 32.3298 56.3371 33.318 57.5371 33.318H67.0665C68.2665 33.318 69.2548 32.3298 69.2548 31.1298V21.6003C69.2548 20.4003 68.2665 19.4121 67.0665 19.4121ZM59.5136 31.9062C59.6548 30.4945 60.8548 29.4356 62.3371 29.4356C63.7489 29.4356 64.9489 30.4945 65.0901 31.9062H59.5136ZM67.843 31.1298C67.843 31.5533 67.4901 31.9062 67.0665 31.9062H66.5018C66.3606 29.718 64.5253 28.0239 62.2665 28.0239C60.0783 28.0239 58.243 29.718 58.0312 31.9062H57.4665C57.043 31.9062 56.6901 31.5533 56.6901 31.1298V21.6003C56.6901 21.1768 57.043 20.8239 57.4665 20.8239H66.9959C67.4901 20.8239 67.843 21.1768 67.843 21.6003V31.1298Z"/>
</mask>
<path d="M67.0665 19.4121H57.5371C56.3371 19.4121 55.3489 20.4003 55.3489 21.6003V31.1298C55.3489 32.3298 56.3371 33.318 57.5371 33.318H67.0665C68.2665 33.318 69.2548 32.3298 69.2548 31.1298V21.6003C69.2548 20.4003 68.2665 19.4121 67.0665 19.4121ZM59.5136 31.9062C59.6548 30.4945 60.8548 29.4356 62.3371 29.4356C63.7489 29.4356 64.9489 30.4945 65.0901 31.9062H59.5136ZM67.843 31.1298C67.843 31.5533 67.4901 31.9062 67.0665 31.9062H66.5018C66.3606 29.718 64.5253 28.0239 62.2665 28.0239C60.0783 28.0239 58.243 29.718 58.0312 31.9062H57.4665C57.043 31.9062 56.6901 31.5533 56.6901 31.1298V21.6003C56.6901 21.1768 57.043 20.8239 57.4665 20.8239H66.9959C67.4901 20.8239 67.843 21.1768 67.843 21.6003V31.1298Z" fill="#542AC4"/>
<path d="M59.5136 31.9062L52.0215 31.157L51.1937 39.4356H59.5136V31.9062ZM65.0901 31.9062V39.4356H73.41L72.5821 31.157L65.0901 31.9062ZM66.5018 31.9062L58.988 32.391L59.4425 39.4356H66.5018V31.9062ZM58.0312 31.9062V39.4356H64.8672L65.5256 32.6315L58.0312 31.9062ZM67.0665 11.8827H57.5371V26.9415H67.0665V11.8827ZM57.5371 11.8827C52.1787 11.8827 47.8195 16.242 47.8195 21.6003H62.8783C62.8783 24.5587 60.4955 26.9415 57.5371 26.9415V11.8827ZM47.8195 21.6003V31.1298H62.8783V21.6003H47.8195ZM47.8195 31.1298C47.8195 36.4881 52.1787 40.8474 57.5371 40.8474V25.7886C60.4955 25.7886 62.8783 28.1714 62.8783 31.1298H47.8195ZM57.5371 40.8474H67.0665V25.7886H57.5371V40.8474ZM67.0665 40.8474C72.4249 40.8474 76.7842 36.4881 76.7842 31.1298H61.7253C61.7253 28.1714 64.1081 25.7886 67.0665 25.7886V40.8474ZM76.7842 31.1298V21.6003H61.7253V31.1298H76.7842ZM76.7842 21.6003C76.7842 16.242 72.4249 11.8827 67.0665 11.8827V26.9415C64.1081 26.9415 61.7253 24.5587 61.7253 21.6003H76.7842ZM67.0056 32.6554C66.7412 35.2997 64.5114 36.9651 62.3371 36.9651V21.9062C57.1981 21.9062 52.5683 25.6893 52.0215 31.157L67.0056 32.6554ZM62.3371 36.9651C59.9718 36.9651 57.8507 35.1828 57.598 32.6554L72.5821 31.157C72.047 25.8062 67.526 21.9062 62.3371 21.9062V36.9651ZM65.0901 24.3768H59.5136V39.4356H65.0901V24.3768ZM60.3136 31.1298C60.3136 27.3949 63.3317 24.3768 67.0665 24.3768V39.4356C71.6485 39.4356 75.3724 35.7116 75.3724 31.1298H60.3136ZM67.0665 24.3768H66.5018V39.4356H67.0665V24.3768ZM74.0156 31.4215C73.6098 25.1322 68.3546 20.4945 62.2665 20.4945V35.5533C60.6961 35.5533 59.1114 34.3038 58.988 32.391L74.0156 31.4215ZM62.2665 20.4945C56.1219 20.4945 51.1144 25.2123 50.5368 31.181L65.5256 32.6315C65.3716 34.2236 64.0347 35.5533 62.2665 35.5533V20.4945ZM58.0312 24.3768H57.4665V39.4356H58.0312V24.3768ZM57.4665 24.3768C61.2014 24.3768 64.2195 27.3949 64.2195 31.1298H49.1606C49.1606 35.7116 52.8846 39.4356 57.4665 39.4356V24.3768ZM64.2195 31.1298V21.6003H49.1606V31.1298H64.2195ZM64.2195 21.6003C64.2195 25.3352 61.2014 28.3533 57.4665 28.3533V13.2945C52.8846 13.2945 49.1606 17.0184 49.1606 21.6003H64.2195ZM57.4665 28.3533H66.9959V13.2945H57.4665V28.3533ZM66.9959 28.3533C63.7682 28.3533 60.3136 25.7587 60.3136 21.6003H75.3724C75.3724 16.5949 71.2119 13.2945 66.9959 13.2945V28.3533ZM60.3136 21.6003V31.1298H75.3724V21.6003H60.3136Z" fill="#542AC4" mask="url(#path-6-inside-3_574_9961)"/>
<path d="M62.2665 22.165C60.8548 22.165 59.6548 23.365 59.6548 24.7768C59.6548 26.1886 60.8548 27.3886 62.2665 27.3886C63.6783 27.3886 64.8783 26.1886 64.8783 24.7768C64.8783 23.365 63.7489 22.165 62.2665 22.165ZM62.2665 25.9768C61.6313 25.9768 61.0665 25.4121 61.0665 24.7768C61.0665 24.1415 61.6313 23.5768 62.2665 23.5768C62.9018 23.5768 63.4665 24.1415 63.4665 24.7768C63.4665 25.4121 62.9724 25.9768 62.2665 25.9768Z" fill="#542AC4"/>
<path d="M24.0784 62.4003C24.0784 63.6003 25.0666 64.5885 26.2666 64.5885H35.796C36.996 64.5885 37.9843 63.6003 37.9843 62.4003V52.8709C37.9843 51.6709 36.996 50.6826 35.796 50.6826H26.2666C25.0666 50.6826 24.0784 51.6709 24.0784 52.8709V62.4003ZM28.2431 63.1767C28.3843 61.765 29.5843 60.7061 31.0666 60.7061C32.4784 60.7061 33.6784 61.765 33.8195 63.1767H28.2431ZM25.4901 52.8709C25.4901 52.4473 25.8431 52.0944 26.2666 52.0944H35.796C36.2195 52.0944 36.5725 52.4473 36.5725 52.8709V62.4003C36.5725 62.8238 36.2195 63.1767 35.796 63.1767H35.2313C35.0901 60.9885 33.2548 59.2944 30.996 59.2944C28.8078 59.2944 26.9725 60.9885 26.7607 63.1767H26.2666C25.8431 63.1767 25.4901 62.8238 25.4901 62.4003V52.8709Z" fill="#542AC4"/>
<path d="M31.0666 58.6591C32.4784 58.6591 33.6784 57.4591 33.6784 56.0473C33.6784 54.6355 32.4784 53.4355 31.0666 53.4355C29.6548 53.4355 28.4548 54.6355 28.4548 56.0473C28.4548 57.4591 29.5842 58.6591 31.0666 58.6591ZM31.0666 54.8473C31.7019 54.8473 32.2666 55.412 32.2666 56.0473C32.2666 56.6826 31.7019 57.2473 31.0666 57.2473C30.4313 57.2473 29.8666 56.6826 29.8666 56.0473C29.8666 55.412 30.3607 54.8473 31.0666 54.8473Z" fill="#542AC4"/>
<path d="M67.0665 50.6826H57.5371C56.3371 50.6826 55.3489 51.6709 55.3489 52.8709V62.4003C55.3489 63.6003 56.3371 64.5885 57.5371 64.5885H67.0665C68.2665 64.5885 69.2548 63.6003 69.2548 62.4003V52.8709C69.2548 51.6709 68.2665 50.6826 67.0665 50.6826ZM59.5136 63.1767C59.6548 61.765 60.8548 60.7061 62.3371 60.7061C63.7489 60.7061 64.9489 61.765 65.0901 63.1767H59.5136ZM67.843 62.4003C67.843 62.8238 67.4901 63.1767 67.0665 63.1767H66.5018C66.3606 60.9885 64.5253 59.2944 62.2665 59.2944C60.0783 59.2944 58.243 60.9885 58.0312 63.1767H57.4665C57.043 63.1767 56.6901 62.8238 56.6901 62.4003V52.8709C56.6901 52.4473 57.043 52.0944 57.4665 52.0944H66.9959C67.4195 52.0944 67.7724 52.4473 67.7724 52.8709V62.4003H67.843Z" fill="#542AC4"/>
<path d="M62.2665 53.4355C60.8548 53.4355 59.6548 54.6355 59.6548 56.0473C59.6548 57.4591 60.8548 58.6591 62.2665 58.6591C63.6783 58.6591 64.8783 57.4591 64.8783 56.0473C64.8783 54.6355 63.7489 53.4355 62.2665 53.4355ZM62.2665 57.2473C61.6313 57.2473 61.0665 56.6826 61.0665 56.0473C61.0665 55.412 61.6313 54.8473 62.2665 54.8473C62.9018 54.8473 63.4665 55.412 63.4665 56.0473C63.4665 56.6826 62.9724 57.2473 62.2665 57.2473Z" fill="#542AC4"/>
<path d="M58.102 37.4119L56.3373 34.3766C56.1255 34.0942 55.7726 33.9531 55.4196 34.0942L53.0902 35.0825C52.0314 34.0942 50.7608 33.3178 49.349 32.8942L49.0667 30.3531C48.9961 30.0001 48.7137 29.7178 48.3608 29.7178H44.902C44.549 29.7178 44.2667 30.0001 44.1961 30.3531L43.9137 32.8942C42.502 33.3178 41.2314 34.0237 40.1726 35.0825L37.8432 34.0942C37.4902 33.9531 37.1373 34.0942 36.9255 34.3766L35.1608 37.4119C34.949 37.6942 35.0902 38.1178 35.3726 38.3295L37.4196 39.8825C37.0667 41.2942 37.0667 42.8472 37.4196 44.1884L35.3726 45.6707C35.0902 45.8825 35.0196 46.306 35.1608 46.5884L36.9255 49.6237C37.1373 49.906 37.4902 50.0472 37.8432 49.906L40.1726 48.9178C41.2314 49.906 42.502 50.6825 43.9137 51.106L44.1961 53.6472C44.2667 54.0001 44.549 54.2825 44.902 54.2825H48.3608C48.7137 54.2825 48.9961 54.0001 49.0667 53.6472L49.349 51.106C50.7608 50.6825 52.0314 49.9766 53.0902 48.9178L55.4196 49.906C55.7726 50.0472 56.1255 49.906 56.3373 49.6237L58.102 46.5884C58.3137 46.306 58.1726 45.8825 57.8902 45.6707L55.8432 44.1884C56.1961 42.7766 56.1961 41.2942 55.8432 39.8825L57.8902 38.3295C58.2432 38.1178 58.3137 37.6942 58.102 37.4119ZM54.6432 38.9648C54.4314 39.1766 54.2902 39.4589 54.4314 39.7413C54.8549 41.1531 54.8549 42.7766 54.4314 44.259C54.3608 44.5413 54.4314 44.8237 54.7137 45.0354L56.6196 46.4472L55.4902 48.3531L53.302 47.4354C53.0196 47.2942 52.7373 47.3648 52.5255 47.5766C51.4667 48.706 50.1255 49.4825 48.6432 49.8354C48.3608 49.906 48.149 50.1178 48.0784 50.4707L47.7961 52.8707H45.6079L45.2549 50.4001C45.2549 50.1178 44.9726 49.8354 44.6902 49.7648C43.2079 49.4119 41.8667 48.6354 40.8079 47.506C40.5961 47.2942 40.3137 47.2237 40.0314 47.3648L37.8432 48.3531L36.7843 46.4472L38.6902 45.0354C38.902 44.8237 39.0432 44.5413 38.9726 44.259C38.549 42.8472 38.549 41.2237 38.9726 39.7413C39.0432 39.4589 38.9726 39.1766 38.6902 38.9648L36.7843 37.5531L37.9137 35.6472L40.102 36.5648C40.3843 36.706 40.6667 36.6354 40.8784 36.4237C41.9373 35.2942 43.2784 34.5178 44.7608 34.1648C45.0431 34.0942 45.2549 33.8825 45.3255 33.5295L45.6079 31.1295H47.7961L48.0784 33.5295C48.0784 33.8119 48.3608 34.0942 48.6432 34.1648C50.1255 34.5178 51.4667 35.2942 52.5255 36.4237C52.7373 36.6354 53.0196 36.706 53.302 36.5648L55.4902 35.6472L56.6196 37.5531L54.6432 38.9648Z" fill="#542AC4"/>
<path d="M46.6666 35.2236C42.9254 35.2236 39.8901 38.2589 39.8901 42.0001C39.8901 46.0236 43.2078 48.8472 46.7372 48.7766C50.2666 48.7766 53.4431 45.8119 53.4431 42.0001C53.4431 38.2589 50.4078 35.2236 46.6666 35.2236ZM43.5607 46.3766C43.9137 44.9648 45.1843 43.906 46.6666 43.906C48.149 43.906 49.4195 44.9648 49.7725 46.3766C47.8666 47.7178 45.396 47.6472 43.5607 46.3766ZM45.396 41.2942C45.396 40.5883 45.9607 40.0236 46.6666 40.0236C47.3725 40.0236 47.9372 40.5883 47.9372 41.2942C47.9372 42.0001 47.3725 42.5648 46.6666 42.5648C45.9607 42.5648 45.396 42.0001 45.396 41.2942ZM50.9019 45.3178C50.4784 44.3295 49.7019 43.4825 48.7137 42.9883C49.1372 42.4942 49.349 41.9295 49.349 41.2942C49.349 39.8119 48.149 38.6119 46.6666 38.6119C45.1843 38.6119 43.9843 39.8119 43.9843 41.2942C43.9843 41.9295 44.2666 42.5648 44.6195 42.9883C43.6313 43.4825 42.8548 44.2589 42.4313 45.3178C41.6548 44.3295 41.3019 43.2001 41.3019 42.0707C41.3019 39.3177 43.4901 36.6354 46.6666 36.6354C49.6313 36.6354 52.0313 39.0354 52.0313 42.0001C52.0313 43.2707 51.6078 44.4001 50.9019 45.3178Z" fill="#542AC4"/>
<path d="M67.2077 38.4713L68.0548 39.3183C68.3371 39.6007 68.7607 39.6007 69.043 39.3183C69.3254 39.036 69.3254 38.6125 69.043 38.3301L66.996 36.2831C66.7136 36.0007 66.2901 36.0007 66.0077 36.2831L63.9607 38.3301C63.6783 38.6125 63.6783 39.036 63.9607 39.3183C64.243 39.6007 64.6665 39.6007 64.9489 39.3183L65.796 38.4713V41.2948H58.7371C58.3136 41.2948 58.0312 41.5772 58.0312 42.0007C58.0312 42.4242 58.3136 42.7066 58.7371 42.7066H65.796V45.5301L65.0195 44.6831C64.7371 44.4007 64.3136 44.4007 64.0312 44.6831C63.7489 44.9654 63.7489 45.3889 64.0312 45.6713L66.0783 47.7183C66.3607 48.0007 66.7842 48.0007 67.0665 47.7183L69.1136 45.6713C69.396 45.3889 69.396 44.9654 69.1136 44.6831C68.8313 44.4007 68.4077 44.4007 68.1254 44.6831L67.2077 45.5301C67.2077 45.3889 67.2077 38.1889 67.2077 38.4713Z" fill="#542AC4"/>
<path d="M26.1255 45.5301L25.2784 44.6831C24.996 44.4007 24.5725 44.4007 24.2902 44.6831C24.0078 44.9654 24.0078 45.3889 24.2902 45.6713L26.3372 47.7183C26.6196 48.0007 27.0431 48.0007 27.3255 47.7183L29.3725 45.6713C29.6549 45.3889 29.6549 44.9654 29.3725 44.6831C29.0902 44.4007 28.6666 44.4007 28.3843 44.6831L27.5372 45.5301V42.7066H34.596C35.0196 42.7066 35.3019 42.4242 35.3019 42.0007C35.3019 41.5772 35.0196 41.2948 34.596 41.2948H27.5372V38.4713L28.3137 39.3183C28.596 39.6007 29.0196 39.6007 29.3019 39.3183C29.5843 39.036 29.5843 38.6125 29.3019 38.3301L27.2549 36.2831C26.9725 36.0007 26.549 36.0007 26.2666 36.2831L24.2196 38.3301C23.9372 38.6125 23.9372 39.036 24.2196 39.3183C24.5019 39.6007 24.9255 39.6007 25.2078 39.3183L26.1255 38.4713C26.1255 38.6125 26.1255 45.8125 26.1255 45.5301Z" fill="#542AC4"/>
</svg>




                <div class="advantage__card">
                    <span class="advantage__title1">
                    Контент-менеджер
                    </span>
                    <span class="advantage__text1">
                    Отвечает за создание, публикацию,<br> обновление, анализ контента на сайте,<br> заполнение карточек товаров<br> интернет-магазинов.
                    </span>
                </div>
            </div>

           
            
          
        </div>
    </div>
</section>
	<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2 style="text-align:center;">Часто задаваемые вопросы</h2>
            </div>
        </div>
        <div class="row qa-elem">
            <div class="qa-title">
           Сколько стоит услуга? 
            </div>
            <div class="qa-content">
              Стоимость зависит от результатов аудита и размера площадки. Поддержка лендинга обойдется дешевле, чем онлайн магазина на Битриксе или многостраничника. А объем слабых мест, нуждающихся в правках, определяется после тщательного анализа структуры.
            </div>
        </div>
		<div class="row qa-elem">
            <div class="qa-title">
               Что такое СЕО-оптимизация сайта? 
            </div>
            <div class="qa-content">
             Упрощенно это чистка и улучшение ресурса. Специалисты убирают дубли страниц, избавляются от битых ссылок и пустых разделов, заполняют теги, структурируют контент, выполняют технические правки. Поисковики оценят такие работы по достоинству, и поднимут ресурс в результатах выдачи.
            </div>
        </div>
		<div class="row qa-elem">
            <div class="qa-title">
              Что входит в SEO-оптимизацию сайта? 
            </div>
            <div class="qa-content">
            Технический аудит, анализ спроса, распределение базовой семантики, работа с метатегами и заголовками, региональная привязка. Также специалисты добавят ресурс в панели вебмастеров, зарегистрируют его в справочнике Яндекса, поработают с геофакторами.
            </div>
        </div>
        <div class="row qa-elem">
            <div class="qa-title">
            Как улучшить SEO оптимизацию сайта? 
            </div>
            <div class="qa-content">
            Заказчик может ускорить процесс, если будет тщательно следовать всем советам СЕО-специалистов. При внедрении изменений СЕОшники опираются на результаты аналитики, поэтому у клиента нет повода не доверять их рекомендациям.
            </div>
        </div>
      
    </div>
</section>
<section class="section__wrap grayback pb-1 pb-sm-5">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2 class="mob-center">Другие услуги</h2>
            </div>
        </div>
        <div class="os-cards">
            <div class="col-sm-3 os-card">
                <h3>SEO продвижение по лидам</h3>
                <div class="os-card-content">
                    Продвижение сайта по лидам подразумевает, что заказчик оплачивает исключительно результат.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/po-lidam/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/po-lidam/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение по трафику</h3>
                <div class="os-card-content">
Такая методика позволяет меньше зависеть от поисковых алгоритмов и получать более стабильный результат.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/po-trafiku/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/po-trafiku/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
            <div class="col-sm-3 os-card">
                <h3>SEO продвижение в Яндекс</h3>
                <div class="os-card-content">
                  Продвижение сайта в Яндексе — это комплекс работ по оптимизации ресурса с целью выведения его в топ выдачи ведущей поисковой системы Рунета.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/yandex/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/yandex/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
            <div class="col-sm-3 os-card">
                <h3>SEO продвижение в Google</h3>
                <div class="os-card-content">
                   Продвижение сайта в Google — это комплекс мероприятий, призванных повысить значимость ресурса для алгоритмов данной поисковой системы.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/google/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/google/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
        <div class="col-sm-3 os-card">
                <h3>SEO продвижение сайтов на Wordpress</h3>
                <div class="os-card-content">
                  Продвинули уже больше 100 сайтов на Wordpress. Эффективно настраиваем CMS для получения максимальной отдачи в поиске.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/wordpress/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/wordpress/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение сайтов на Bitrix</h3>
                <div class="os-card-content">
                Знаем CMS Bitrix как свои 5 пальцев. Выводим сайты на Битриксе в ТОП10 уже через 2-3 месяца.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/bitrix/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/bitrix/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение промышленных сайтов</h3>
                <div class="os-card-content">
                 Мы — эксперты в продвижении промышленных сайтов. Увеличим количество продаж заводу, промышленной компании
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/promyshlenny-sajt/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/promyshlenny-sajt/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение медицинских сайтов</h3>
                <div class="os-card-content">
                  Знаем все особенности продвижения медицинских сайтов. Привлечем качественный трафик и увеличим количество записей
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/meditsinskiy-sayt/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/meditsinskiy-sayt/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение интернет-магазинов</h3>
                <div class="os-card-content">
                  Привлечем максимально большой объем целевого трафика естественными методами.
Обеспечим кратный рост продаж из поиска
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/internet-magazin/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/internet-magazin/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение b2b сайтов</h3>
                <div class="os-card-content">
                Продвигаем B2B-сайты, прорабатывая внутреннюю и внешнюю оптимизацию сайта компании.
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/b2b-sajt/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/b2b-sajt/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
<div class="col-sm-3 os-card">
                <h3>SEO продвижение корпоративных сайтов</h3>
                <div class="os-card-content">
                 Привлекаем новых клиентов на всех этапах воронки (горячий, теплый, холодный трафик).
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/korporativny-sajt/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/korporativny-sajt/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
			<div class="col-sm-3 os-card">
                <h3>SEO продвижение строительных сайтов</h3>
                <div class="os-card-content">
                Привлечем целевой трафик на ваш сайт. Имеем большой опыт в продвижении строительных сайтов
                </div>
                <div class="os-price">
                    от 60 000 ₽
                </div>
                <div class="os-btn">
                    <a href="/uslugi/seo-prodvizhenie/stroitelny-sajt/" class="usluga__btn" style="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23 12C23 18.0751 18.0751 23 12 23C10.2804 23 2 23 2 23C2 23 2 23 4.59717 20.1363C2.38713 18.1244 1 15.2242 1 12C1 5.92487 5.92487 1 12 1C18.0751 1 23 5.92487 23 12Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M13 14H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M16 10H9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        </svg>
                        Заказать
                    </a>
                </div>
                <div class="os-more">
                    <a href="/uslugi/seo-prodvizhenie/stroitelny-sajt/" class="">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.09009 8.99987C9.57552 7.61991 10.9855 6.79128 12.4273 7.03858C13.8691 7.28589 14.9223 8.53702 14.9201 9.99987C14.9201 11.9999 11.9201 12.9999 11.9201 12.9999" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#818181" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <circle cx="12" cy="17" r="1" fill="#818181"/>
                        </svg>Подробнее
                    </a>
                </div>
            </div>
          
         
        </div>
    </div>
</section>
	<script type="application/ld+json">
{
  "@context": "https://schema.org/", 
  "@type": "Product", 
  "name": "SEO-продвижение сайта в Москве",
  "image": "https://saitcraft.ru/wp-content/uploads/2022/03/mask-group-8.png",
  "description": "SEO-продвижение сайта в Москве: цена сео раскрутки сайта❗ Заказать услуги SEO продвижения сайтов в интернет-агентстве Сайткрафт",
  "brand": {
    "@type": "Brand",
    "name": "Сайткрафт"
  },
 
  "aggregateRating": {
    "@type": "AggregateRating",
    "ratingValue": "5",
    "bestRating": "5",
    "worstRating": "1",
    "ratingCount": "10"
  }
}
</script>
</section>

<?php
get_footer();